[
  {
    "종족": "해리포터",
    "팬덤_내용": "Welcome to theHarry Pottercategory inNovelas, the fiction wiki. To add a new story in this category, justedit this page, add a link to your story in [[double square brackets]], save the page, and follow the link. You can then start writing immediately!\nHarry Potter and the Philosopher's Stone\nHarry Potter is a fictional character and the protagonist of theHarry Potterseries of books and movies.\nBiography\nHarry is famous in the wizarding world for his encounter with the evilLord Voldemort, one of the most powerful sorcerors of all time and the primary antagonist in the series, when he was just one year old. Voldemort mysteriously lost his powers in that encounter and was severely crippled, although he survived.\nJamesandLily Potterwere killed in the encounter while protecting their son, Harry, from Voldemort's attack. James died first, and Lily's dying act - sacrificing herself to save her son - placed Harry under a spell of love and protection. \nSubsequently, Harry survived theAvada Kedavraor \"killing curse\" aimed at him by Voldemort, and for yet unknown reasons linked to Lily's act of love, the curse rebounded on Voldemort. Apart from sustaining serious injury, Voldemort's powers were sapped by the encounter and he was defeated. Beaten and powerless, Voldemort went into hiding, and Harry became a celebrity in the wizarding world as \"The Boy Who Survived\" or \"The Boy Who Lived\", especially famous for the lightning-shaped scar Voldemort's curse left on his forehead.\nHarry was raised byVernonandPetunia Dursley, who neglected him in favour of their own sonDudleyand in their attempt to remove all traces of his magical self to make him more \"normal\", kept him fully isolated from the wizarding world.\nFor more information, visitHarry Potter Wiki.\nEver wonder if Tom Riddle took Ginny inside a memory like he did with Harry? Well, now you know.\nHarry discovers a book with invisible writing that only one person can read...and that person is none other than Colin Creevey!\nHarry runs away to London. What happens to him there?"
  }
]