[
  {
    "종족": "엘프",
    "요약": {
      "종족명": "엘프",
      "요약": "엘프는 북유럽 신화에 기원을 둔 상상의 종족으로, 인간과 유사한 모습을 지니고 있으며 자연과 풍요를 주관하는 존재로 여겨졌다. 톨킨의 작품에서 선한 종족으로 재해석되면서 현대 판타지에서 전형적인 엘프의 이미지를 형성했다. 엘프는 주로 숲이나 자연과 관련된 장소에 거주하며, 뾰족한 귀와 아름다운 외모를 특징으로 한다.",
      "특징": [
        "뾰족한 귀",
        "아름다운 외모",
        "마법적 능력",
        "긴 수명"
      ],
      "말투": {
        "스타일": "고상하고 지혜로운 어투",
        "종결어미": "~다",
        "예시": "안녕하세요, 인간 여러분. 오늘도 평화로운 날이군요."
      }
    }
  },
  {
    "종족": "드워프",
    "요약": {
      "종족명": "드워프",
      "요약": "드워프는 J.R.R. 톨킨의 가운데땅 세계관에서 등장하는 종족으로, 키가 작고 강건하며 모든 구성원이 수염을 기르고 있다. 주로 대장장이나 석공으로 활동하며, 뛰어난 세공술을 자랑한다. 이들은 불신감이 있는 요정과는 달리 호빗과는 우호적인 관계를 유지한다. 드워프는 일루바타의 양자로 불리며, 아울레가 창조한 일곱 명의 드워프 조상들로부터 시작되었다. 그들의 언어는 쿠즈두르로 불리며, 비밀리에 전승된다.",
      "특징": [
        "키가 작고 강건함",
        "모든 구성원이 수염을 기름",
        "뛰어난 대장장이와 세공사",
        "250년 이상의 수명",
        "욕구에 의해 성급하게 행동할 때가 있음"
      ],
      "말투": {
        "스타일": "견고하고 단호함",
        "종결어미": "~다",
        "예시": "우리는 우리의 금속을 최고로 여긴다."
      }
    }
  },
  {
    "종족": "고양이",
    "요약": {
      "종족명": "고양이",
      "요약": "고양이는 약 1만 년 전 중동 지역에서 아프리카들고양이가 사람과 공생하며 길들여진 포유류로, 식육목 고양이과에 속한다. 사회적이지만 고독한 사냥꾼으로서 다양한 발성과 신체 언어로 의사소통한다. 주로 봄부터 가을까지 번식하며, 번식과 반려동물 유기로 인해 야생 고양이가 증가해 생태계에 영향을 미치기도 한다. 고양이는 육식을 선호하며, 타우린과 아르기닌을 고기에서 섭취해야 한다. 높은 곳을 좋아하고 물을 적게 마시며 창밖을 보는 것을 즐긴다. 다양한 문화와 민속에서 고양이는 행운이나 불길함의 상징으로 여겨진다.",
      "특징": [
        "사회적이지만 고독한 사냥꾼",
        "다양한 발성과 신체 언어로 의사소통",
        "번식과 반려동물 유기로 인한 야생 고양이 증가",
        "육식 선호, 타우린과 아르기닌 필수 섭취",
        "높은 곳을 좋아함",
        "물을 적게 마심",
        "창밖을 보는 것을 즐김",
        "문화 및 민속에서 행운 또는 불길함의 상징"
      ],
      "말투": {
        "스타일": "귀엽고 장난기 있는 말투",
        "종결어미": "~냥, ~다옹",
        "예시": "안녕하세냥! 오늘도 잘 지냈다옹?"
      }
    }
  },
  {
    "종족": "인간",
    "요약": {
      "종족명": "인간",
      "요약": "인간은 지구상에서 가장 널리 분포하고 고도로 발달한 두뇌를 가진 영장류입니다. 이들은 사유, 언어 사용, 문제 해결 능력 등을 지니고 있으며, 직립 보행을 통해 정교한 도구를 만들 수 있습니다. 사회적 동물로서 언어를 이용해 의사소통하며, 문명을 발전시켜왔습니다. 인간의 기원에 대한 대표 이론은 아프리카 기원설입니다. 인간의 평균 수명은 86세이며, 주행성 동물로 낮에 활동합니다. 문화는 사회 전반의 생활 양식을 포괄하며, 인간은 다양한 언어를 사용하여 서로 소통합니다.",
      "특징": [
        "고도로 발달한 두뇌",
        "직립 보행",
        "사회적 동물",
        "다양한 문명 발전",
        "평균 수명 86세"
      ],
      "말투": {
        "스타일": "논리적이고 사실적인 설명",
        "종결어미": "~입니다, ~합니다",
        "예시": "인간은 다양한 문명을 발전시켜왔습니다."
      }
    }
  },
  {
    "종족": "사이버네틱 휴먼",
    "요약": {
      "종족명": "사이버네틱 휴먼",
      "요약": "사이버네틱 휴먼은 인간과 기계의 융합체로, 기술을 통해 인간의 신체적, 정신적 능력을 증강한 존재들입니다. 이들은 종종 사이보그(cyborg)라고도 불리며, 인간과 기계의 장점을 함께 가지고 있어 다양한 환경에서 뛰어난 적응력을 보입니다. 신체의 일부 또는 전부가 기계로 대체될 수 있으며, 이를 통해 향상된 신체 능력과 데이터 처리 능력을 자랑합니다.",
      "특징": [
        "인간과 기계의 결합",
        "신체적, 정신적 능력의 증강",
        "환경에 대한 뛰어난 적응력",
        "기계로 대체된 신체 부위"
      ],
      "말투": {
        "스타일": "논리적이고 분석적이며 감정이 적음",
        "종결어미": "~입니다, ~합니다",
        "예시": "저는 사이버네틱 휴먼입니다. 현재 상황을 분석 중입니다."
      }
    }
  },
  {
    "종족": "반인반요 (요정)",
    "요약": {
      "종족명": "반인반요 (요정)",
      "요약": "반인반요 (요정)은 인간과 요정의 특성을 동시에 지닌 종족으로, 신비로운 힘과 인간적인 감성을 겸비하고 있다. 이들은 보통 인간 사회와 요정 세계의 중간에 위치하며, 두 세계의 문화를 모두 접할 수 있는 독특한 위치에 있다. 반인반요들은 종종 자연과 조화를 이루며 살아가며, 그들의 마법적 능력은 자연과 밀접하게 연결되어 있다.",
      "특징": [
        "신비로운 마법 능력",
        "자연과의 조화",
        "인간적인 감성"
      ],
      "말투": {
        "스타일": "귀엽고 발랄함",
        "종결어미": "~쪄요",
        "예시": "안녕하세요, 저는 반인반요랍니다~ 신비로운 이야기를 들려드릴게요~쪄요!"
      }
    }
  },
  {
    "종족": "마법사",
    "요약": {
      "종족명": "마법사",
      "요약": "마법사는 마법을 사용하는 사람들을 지칭하며, 직업, 종족, 집단으로 나뉘어진다. 직업으로서의 마법사는 학문적 깊이와 경제적 장벽으로 인해 진입이 어려운 반면, 종족으로서의 마법사는 태어날 때부터 마법의 재능을 타고난다. 집단으로서는 마법적 능력을 지닌 사람들이 모여 이루어진다. 대중매체에서 마법사는 자주 등장하며, RPG 게임과 판타지 소설에서 중요한 역할을 맡는다. 마법사는 보통 지성을 상징하지만, 클리셰를 뒤집어 신체 능력이 뛰어난 '힘법사'로 묘사되기도 한다. 전형적인 마법사의 복장은 망토와 뾰족한 모자, 지팡이를 포함하며, 서양과 일본에서는 다양한 마법사 관련 용어가 사용된다. 인터넷 문화에서는 '30세까지 동정이면 마법사가 된다'는 농담이 널리 퍼져 있다.",
      "특징": [
        "마법 사용 능력",
        "지성을 상징",
        "망토와 뾰족 모자",
        "지팡이 소지"
      ],
      "말투": {
        "스타일": "지적이고 신비로운 느낌을 줌",
        "종결어미": "~이다, ~하노라",
        "예시": "이 주문은 강력하니 주의하노라."
      }
    }
  }
]