[
  {
    "종족": "개구리",
    "위키_내용": "개구리목 또는 무미목(無尾目)은 양서류의 하위 분류로, 개구리, 두꺼비, 맹꽁이 등을 포함한다. 개구리는 트라이아스기 초반부터 살아 온 것으로 여겨진다.\n몸이 굵고 짧으며, 목 부분에는 잘록한 부분이 없다. 성체에서는 꼬리가 없어지고 네 다리, 특히 뒷다리가 매우 발달되어 있다. 이들은 다시 선골·흉대·척추골의 형태상 차이, 앞발가락의 관절골 및 위턱뼈의 이빨 유무, 빨판이나 물갈퀴의 상태 등을 기준으로 분류되어 오늘날 약 3,000종 가량이 알려져 있다. 이 중 원시개구리는 꼬리가 없어졌음에도 불구하고 꼬리를 움직이는 근육이 남아 있다. 또한 물에서 살며 새끼를 돌보는 개구리류는 '무설류'라고도 불리는데, 좌우의 귀관이 하나로 되어 인후부에 열려 있다.\n개구리 중에는 물 근처나 물 속에서 일생을 보내는 종류도 있고, 육지에서 주로 생활하다가 번식기에만 물 속으로 들어가는 종도 있다. 어떤 종은 짝짓기할 때에도 물 속으로 들어가지 않는다. 한편 많은 종이 나무에서 살거나 나무에 기어오른다. 그 밖의 어떤 종은 땅 속에 굴을 파고 살기도 한다.\n\n\n== 생태 ==\n개구리는 보통 중성의 물 속에서 살며 pH 4.0 이하의 물 속에서 발생하거나 생존하는 경우가 적다.\n개구리는 겨울이 되면 땅속으로 들어가 겨울잠을 잔다. 주변 온도에 따라 체온이 변하는 변온동물이기 때문이다. 게다가 겨울이 되면 먹이가 되는 곤충들도 사라지기 때문에 겨울잠을 잘 수밖에 없다. 또, 개구리는 양서류 동물로서 피부호흡을 하기 때문에 겨울잠을 자야 한다. 양서류가 피부호흡을 하기 위해서는 물이 필요하다. 피부가 물기에 젖어야 피부호흡을 할 수 있는 것이다. 그런데 겨울이 되면 물이 얼어버리기 때문에 개구리의 피부는 건조해져서 피부호흡을 못하게 된다. 그래서 겨울잠을 자게 된다. 그런데 개구리는 겨울잠을 자는 동안 체온이 영하로 내려가도 얼어 죽지 않는다. 체내의 당분 농도가 높아서, 체액의 어는 점을 낮추기 때문에 그럴 수 있다. 겨울잠을 자는 개구리는 혈액 1리터 당 45그램의 당분을 지니며, 인간이 혈액 1리터 당 4그램의 당분만 초과해도 당뇨병에 걸리는 것에 비하면 높은 수치이다.\n한국에서는 3월에 개구리가 동면에서 깨어나 산란을 시작하는데, 산란은 연못·소택지·하천 등의 물 속에서 하는 것이 보통이다. 개구리는 거의 전세계에 분포하나 그 중에서도 송장개구리에 속하는 것의 분포도가 가장 넓으며, 가장 북방까지 분포하는 것은 북방산개구리로 그 분포도가 북극권까지 미치고 있다.  개구리는 수리부엉이, 뱀, 수달, 왜가리, 백로, 붉은배새매, 물총새, 물장군, 큰노랑테먼지벌레, 족제비, 담비, 밍크, 황새, 해오라기, 개구리매, 솔개, 가물치, 메기 같은 천적에게 잡아먹히고 파리, 모기, 각다귀, 메뚜기, 풀무치 등을 잡아먹는다. 개구리는 긴 혀로 먹이를 잡는데, 혀는 먹이의 움직임에 반응하여 입에서 쏘듯이 튀어나와 잡는다. 많은 개구리가 위턱에만 이가 있고, 두꺼비는 아예 이가 없다. 따라서 두꺼비와 개구리는 먹이를 통째로 삼킨다. 이렇게 통째로 삼키는 것을 쉽게 하기 위해 개구리의 눈은 두개골의 구멍 안쪽으로 들어가 있다. 먹이는 목구멍으로 밀려 들어가 소화된다.  개구리는 사람에게 여러 모로 이로운 동물이다. 나쁜 질병을 옮기는 수많은 곤충을 잡아먹으며, 또한 사람에게 단백질을 제공하는 음식으로 이용된다. 또 새로운 약을 시험하는 데 사용하며, 해부학 실험에도 이용된다. 사람들은 이런 용도로 쓸 개구리를 대부분 야생에서 잡고 있다. 오늘날 많은 개구리의 서식처가 파괴되고 물이 오염되어 생존을 위협받고 있다.\n\n\n== 발생 ==\n대다수의 개구리는 물 속에서 교미를 한다. 영양 상태가 좋은 연못에서는 해를 거듭할수록 개구리 수가 크게 증가한다. 겨울잠을 잔 연못이 짝짓기 할 연못으로 적당하지 않을 경우에는 대개 짝짓기할 장소를 찾아 긴 여행을 떠난다. 겨울잠을 자는 데는 진흙 바닥만 있어도 적당하지만 짝짓기를 해서 새끼를 낳기 위해서는 조류(藻類)가 풍부한 연못이 좋다. 짝짓기는 보통 수컷이 먼저 물로 들어가 암컷을 유혹하는 울음소리를 낸다. 암컷이 물로 들어오면 수컷은 암컷의 등에 달라붙어 암컷을 붙잡는다. 이 자세에서 수컷은 암컷의 몸에서 떨어지는 알 위에 정액을 뿌려 수정시킨다. 알이 부화하는 데 걸리는 시간은 3-25일이다.  알의 크기·색깔·모양은 종에 따라 다른데 젤리 같은 물질이 알을 감싸고 보호한다. 이 알과 젤리의 덩어리를 난괴(알덩어리)라고 한다. 몇몇 개구리는 한 번에 수천 개의 알을 낳지만 이 중에서 극히 적은 수만이 개구리로 성장할 수 있다. 오리·물고기·곤충 등 수생생물이 많은 개구리 알을 먹어치우기 때문이다. 알이 부화하여 올챙이가 되더라도 보다 큰 수생동물에게 잡아먹힌다. 또한 연못이나 개울이 말라버려 올챙이가 죽기도 한다.  개구리는 전할을 하는 다른 동물에 비해 부등할을 하므로 동물극 쪽의 할구가 작다. 포배·낭배·신경배 등의 시기를 거쳐 오뚝이형의 배로 되며, 다음에 꼬리가 길어지면서 겉아가미가 생기고, 이 때쯤에 부화되어 수중을 헤엄쳐 나와 올챙이의 형태로 된다. 이 때 올챙이는 입이나 작은 빨판을 이용해서 물 속의 물체에 달라붙는다. 올챙이는 목이 없어 머리와 몸통은 원 모양에 가깝고, 긴 꼬리가 있으며, 작은 물고기처럼 보인다. 올챙이는 피부에 덮인 아가미가 있고 이 아가미로 호흡한다. 올챙이는 자라면서 점차 생김새가 변하는데, 꼬리가 커지면서 헤엄을 칠 수 있어서 먹이도 자유롭게 얻을 수 있다. 올챙이의 입은 수생식물인 조류를 뜯어먹기에 알맞게 되어 있다. 또 몇몇 종의 올챙이는 개구리의 알과 올챙이를 먹는다.  올챙이의 꼬리가 더 길어지면서 겉아가미는 없어지고 속아가미가 생기며, 그 바깥쪽은 호흡공(呼吸孔)으로 나고 피부로 둘러싸인다. 다음에 뒷다리가 나오고 이것이 크게 될 때쯤 피하에 발달되어 있던 앞다리가 바깥으로 나오며 꼬리의 퇴화가 시작된다. 이 때가 되면 속아가미도 퇴화하고 폐가 활동하게 된다. 개구리의 알은 크기가 2-3mm로 비교적 사육하기 쉽고 관찰하기에 편리한 점 등으로 발생학 연구에 필수적이다.\n\n\n== 몸 ==\n개구리의 몸체는 머리·가슴·다리의 세 부분으로 되어 있다. 좌우대칭이며, 전후·등배도 잘 분화되어 있다. 머리는 편평하며 삼각형에 가깝고, 눈 위아래로 눈꺼풀이 있으나 위쪽 눈꺼풀은 움직이지 않는다. 눈의 뒤쪽에는 원형 또는 타원형의 고막이 있다. 입은 크고 입을 열면 위턱의 가장자리에 작은 턱니가 나란히 있다. 이빨은 먹이를 씹는 데 쓰지 않고 먹이를 놓치지 않도록 잡는 데 이용된다.  개구리는 길고 강한 뒷다리가 있어 뛰어오를 때 사용한다. 평평한 곳에서는 몸길이의 20배까지 뛸 수 있다. 개구리는 또한 긴 뒷다리로 수영을 하며 물에서 사는 종은 뒷발에 물갈퀴가 있다. 작은 앞다리는 개구리가 앉아 있을 때 몸을 지지해주고, 뛰어올랐다 떨어질 때 충격을 줄여 준다. 나무에 사는 개구리는 발가락 끝에 작은 빨판이 있어, 나무를 오를 때 나무 줄기에 매달릴 수 있다. 소화관은 식도·위·십이지장·대장·직장으로 나누어져 있고, 올챙이 시기에 비하면 장의 비율이 짧아진다. 호흡은 아가미·폐·피부로 하며, 폐의 구조는 간단하고, 심장은 2심방 1심실이다.  개구리의 피부는 얇고 물기에 젖어 있다. 많은 종이 피부에 독 분비선이 있어, 독을 피부 위로 분비해 자신을 보호한다. 적이 독 있는 개구리를 덮치면 독이 공격자의 입을 자극하여 그 사이에 개구리는 도망갈 수 있다. 대뇌와 소뇌는 그리 발달되지 않았으나 중뇌는 비교적 발달하여 있고 여기에서 큰 시신경이 나와 있다. 개구리의 암수는 서로 다른 구조를 하고 있다.  개구리의 수컷은 번식기에 암컷을 유인하기 위해 울음소리를 낸다. 대부분의 수컷은 울음주머니가 있는데, 소리를 낼 때는 크게 부풀어오른다. 울음주머니가 있는 종은 없는 종보다 더 큰 소리를 낼 수 있다. 몇몇 종의 수컷은 짝을 부를 때뿐만 아니라 자신의 텃세권을 알릴 때에도 소리를 낸다.\n\n\n== 기르기 ==\n어항에 씻은 강모래를 넣고 물풀을 심는다. 어항에 우물물이나 냇물, 또는 받아 놓은 지 2-3일 지난 수돗물을 넣는데, 물의 깊이는 5-10cm 정도가 좋다. 물은 2-3일에 한 번씩 갈아 주는데 반씩만 새 물로 갈아 준다. 어항은 햇빛이 드는 따뜻한 곳에 둔다.\n올챙이가 발이 나오기 시작하면 어항 바닥에 자갈을 깔거나 커다란 돌을 넣어 섬을 만들어 준다. 코가 가는 철망으로 뚜껑을 하여 도망가지 못하도록 해 놓고 먹이는 바퀴벌레·파리·메뚜기·귀뚜라미 같은 곤충이나 거미, 지렁이같이 살아 있는 것을 준다.\n\n\n=== 겨울잠 관찰 ===\n10월 말부터 11월 무렵은 개구리가 겨울잠을 자기 시작하는 시기이다. 부드럽게 부수어 놓은 흙을 어항에 넣고, 그 위에 낙엽을 두껍게 깔아 개구리가 흙 속으로 파고들어갈 수 있도록 해 준다.  흙이 마르지 않도록 이따금 물뿌리개로 물을 뿌려 주고 공기가 통할 수 있도록 틈을 만들어 놓은 다음 유리로 뚜껑을 덮는다. 어항은 햇빛이 잘 비치는 툇마루 밑 같은 곳에 둔다. 기온이 10°C 이상이 되면 개구리는 봄이 된 줄 잘못 알고 겨울잠에서 깨어나와 버릴 수도 있다. 따라서 5°C 정도인 곳에 두도록 한다.\n\n\n== 분류 ==\n개구리목에는 약 5,070 종이 속한다. 개구리목은 크게 3개 아목으로 나눈다.\n\n원와아목 (Archaeobatrachia) - 4 과, 6 속, 28 종.\n꼬리개구리과 (Ascaphidae)\n옛개구리과 (Leiopelmatidae)\n무당개구리과 (Bombinatoridae)\n산파두꺼비과 (Alytidae)\n중와아목 또는 메소바트라키아 (Mesobatrachia) - 6 과, 20 속, 168 종.\n메고프리스과 (Megophryidae)\n쟁기발개구리과 (Pelobatidae)\n파슬리개구리과 (Pelodytidae)\n발톱개구리과 (Pipidae)\n멕시코맹꽁이과 (Rhinophrynidae)\n북아메리카두꺼비과 (Scaphiopodidae)\n신와아목 (Neobatrachia) - 19 과, 310 속, 4688 종\n유령개구리과 (Heleophrynidae)\n돼지코개구리과 (Nasikabatrachidae)\n세이셸개구리과 (Sooglossidae)\n칼립토케팔렐라과 (Calyptocephalellidae)\n거북개구리과 (Myobatrachidae)\n림노디나스테스과 (Limnodynastidae)\n알소데스과 (Alsodidae)\n바트라킬라과 (Batrachylidae)\n두꺼비과 (Bufonidae)\n뿔개구리과 (Ceratophryidae)\n키클로람푸스과 (Cyclorhamphidae)\n뿔청개구리과 (Hemiphractidae)\n힐로데스과 (Hylodidae)\n긴발가락개구리과 (Leptodactylidae)\n오돈토프리누스과 (Odontophrynidae)\n코개구리과 (Rhinodermatidae)\n텔마토비우스과 (Telmatobiidae)\n알로프리네과 (Allophrynidae)\n유리개구리과 (Centrolenidae)\n청개구리과 (Hylidae)\n아로모바테스과 (Aromobatidae)\n독개구리과 (Dendrobatidae)\n가는발가락개구리과 (Eleutherodactylidae)\n황금개구리과 (Brachycephalidae)\n크라우가스토르과 (Craugastoridae)\n풀개구리과 (Hyperoliidae)\n아르트롤렙티스과 (Arthroleptidae)\n헤미수스과 (Hemisotidae)\n비개구리과 (Brevicipitidae)\n맹꽁이과 (Microhylidae)\n디크로글로수스과 (Dicroglossidae)\n오돈토바트라쿠스과 (Odontobatrachidae)\n아프리카황소개구리과 (Pyxicephalidae)\n아프리카급류개구리과 (Petropedetidae)\n골리앗개구리과 (Conrauidae) - 골리앗개구리\n춤추는개구리과 (Micrixalidae)\n케라토바트라쿠스과 (Ceratobatrachidae)\n산청개구리과 (Rhacophoridae)\n만텔라과 (Mantellidae)\n인도개구리과 (Ranixalidae)\n닉티바트라쿠스과 (Nyctibatrachidae)\n피티카데나과 (Ptychadenidae)\n프리노바트라쿠스과 (Phrynobatrachidae)\n개구리과 (Ranidae)\n\n\n== 이동방법 ==\n\n개구리는 땅에서는 폴짝폴짝 뛰어다니고 물속에서는 헤엄쳐서 움직인다. 뒷다리에 물갈퀴가 있다. 뒷다리가 앞다리보다 더 길다. 긴 뒷다리를 이용해 힘차게 뻗어 뛰어오른다. 개구리는 땅에서는 폴짝폴짝 뛰어다니고 물속에서는 헤엄쳐서이동한다.\n\n\n== 각주 =="
  },
  {
    "종족": "고블린",
    "위키_내용": "고블린(goblin)은 유럽의 민간 전승과 그 흐름을 잇는 소설 (주로 판타지)에 등장하는 전설의 생물이다. 주로 탐욕이 많고 비열하며, 귀가 긴 모습으로 나온다.\n\n\n== 같이 보기 ==\n\n그렘린\n엘프\n악령"
  },
  {
    "종족": "골렘",
    "위키_내용": "골렘(히브리어: גולם, 영어: golem)은 유대 민속에서 등장하는 사람의 형상을 한 움직이는 존재로, 어떠한 물체를 매개로 마법을 사용해 창조한다. 또한 시편이나 중세의 서사시에서는 돌이나 진흙 등 무정형의 물체를 일컫는 용어로 사용되기도 했다.\n골렘과 관련된 설화 중 유명한 것으로 16세기에 프라하에서 거주했던 랍비인 유다 뢰브 벤 베자렐(랍비 로위)이 창조한 골렘 설화가 있으며, 교육심리학 용어인 골렘 효과의 어원의 유래가 되었다.\n\n\n== 어원 ==\n성경의 시편 139편 16절에 골렘과 관련된 용어가 사용된 기록이 있으며, 갈미(히브리어: גלמי, '나의 골렘'이라는 뜻)라는 용어가 '내 형질이 이루어지기 전'이라는 용례로 사용되었다. 또한 미슈나의 피르케이 아보트 5장 7절에서도 '형질이 이루어지지 않은 사람'이라는 용례로 사용되었다.\n현대 히브리어에서는 그 뜻이 넓어져 골렘은 구어로 '번데기, 백치, 멍청이'라는 뜻으로 쓰이기도 한다.\n\n\n== 같이 보기 ==\n인공지능\n호문쿨루스\n피노키오\n프로메테우스\n피그말리온\n토템\n좀비\n\n\n== 각주 =="
  },
  {
    "종족": "구울",
    "위키_내용": "구울(아랍어: غول ghūl[*], 영어: Ghoul 굴[*]) 또는 식시귀(중국어 정체: 食屍鬼 shíshī guǐ)는 페르시아와 아랍 신화에 등장하는 괴물로, 묘지 주변을 배회하며 인간의 육체를 섭취한다. 구울에 관한 가장 오래된 기록은 천일야화로 추정되며, 1786년 영국의 소설가가 쓴 오리엔트 문화에 관한 장편 소설인 바테크에서 구울이라는 용어가 공포 크리처로 처음 사용되었다.\n이들은 주로 묘지나 사람이 살지 않는 지역에서 산다. 구울은 진의 사악한 유형이며, 이비스에 의해 섬겨졌다.\n아랍 신화에서의 구울은 사막에서 살며, 하이에나와 같은 동물로 변신할 수 있는 능력을 가진 것으로 추정된다. 구울은 여행자들을 사막으로 유인하여 살해한 뒤 잡아먹으며, 어린 아이나 이전에 죽였던 시체를 먹기도 한다. 또한, 구울은 묘비를 훔치거나, 피를 빨거나, 돈을 빼앗기도 한다.\n아랍어에서 여성 구울을 '구울라 (غولة)'라고 하며, 복수형은 '길란(غيلان)'이다. 구어체 아랍어에서는 구울이라는 용어가 '탐욕스러운 사람'을 속된 말로 비유하는 데 사용되기도 한다. 구울은 배를 두 번 가르면 다시 살아난다.\n\n\n== 현대 판타지의 구울 ==\n현대 판타지, 특히 흡혈귀물에서 구울은 좀비의 일종으로 동일시된다.\n\n\n== 다른 쓰임 ==\n페르세우스자리의 알골은 'al-ghūl'(아랍어: الغول, 'the ghoul'이라는 뜻)에서 따왔다.\n폴아웃 게임에서도 구울이 나오나 대화가 가능하다 (야생구울은 적이다.)\n\n\n== 같이 보기 ==\n오거\n보기맨\n아귀 (신화)\n브리콜라카스\n웬디고\n\n\n== 각주 =="
  },
  {
    "종족": "그렘린",
    "위키_내용": "그렘린(Gremlin)은 아파치 소프트웨어 재단의 아파치 팅커팝(Apache TinkerPop)이 개발한 그래프 순회 언어이자 가상 머신이다. 그렘린은 OLTP 기반 그래프 데이터베이스, OLAP 기반 그래프 프로세서와 함께 동작한다.\n그렘린의 오토마타 및 함수형 언어 파운데이션은 그렘린이 자연스럽게 명령형, 선언형 쿼리, 호스트 언어 아그노스티시즘, 사용자 지정 도메인 특화 언어, 확장 가능한 컴파일러/옵티마이저, 싱글 및 멀티 실행 모델, hybrid depth- 및 breadth-first 평가, 튜링 완전을 지원할 수 있게 한다.\n\n\n== 역사 ==\n2009-10-30 프로젝트 탄생, 팅커팝(TinkerPop)의 이름\n2009-12-25 v0.1 최초 릴리스\n2011-05-21 v1.0 출시\n2012-05-24 v2.0 출시\n2015-01-16 팅커팝이 아파치 인큐베이터 프로젝트가 됨\n2015-07-09 v3.0.0-incubating 출시\n2016-05-23 아파치 팅커팝이 최상위 프로젝트로 됨\n2016-07-18 v3.1.3 및 v3.2.1이 아파치 팅커팝으로 첫 출시\n2017-12-17 v3.3.1 출시\n\n\n== 벤더 연동 ==\n그렘림은 아파치2-라이선스의 그래프 순회 언어이며 그래프 시스템 벤더들에 의해 사용할 수 있다. 일반적으로 두 종류의 그래프 시스템 벤더가 있다: OLTP 그래프 데이터베이스 및 OLAP 그래프 프로세서. 아래의 표는 그렘린을 지원하는 그래프 벤더를 요약한 것이다.\n\n\n== 순회의 예 ==\n그렘린-그루비 환경에서 다음의 그렘린 쿼리 및 응답의 예는 MovieLens 데이터셋의 그래프 표현에 상대적이다. 데이터셋에는 영화를 평가하는 사용자들이 포함되어 있다. 사용자는 각자 하나의 직업이 있으며 각 영화는 그와 연계된 하나 이상의 분류가 있다. MovieLens 그래프 스키마는 아래와 같다.\n\n\n=== 단순 순회 ===\n\n\n== 같이 보기 ==\nSPARQL\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\nApache TinkerPop Homepage\nGremlinDocs.com (TinkerPop2)\nsql2gremlin.com (TinkerPop2)\nRodriguez, M.A., \"The Gremlin Graph Traversal Machine and Language,\" Proceedings of the ACM Database Programming Languages Conference, October, 2015."
  },
  {
    "종족": "나가",
    "위키_내용": "나가(नाग, Naga)는 인도 신화에서 대지의 보물을 지키는 반(半)신격의 강력한 힘을 소유한 뱀이나 용이다. 나가라는 말은 산스크리트어로 뱀, 특히 코브라 등의 독사를 가리키는 말이다. 때문에 대개 목을 쳐든 코브라의 모습으로 몇 개의 머리를 갖기도 하고 상반신은 인간의 모습으로 묘사되기도 한다. 적을 한방에 죽음에 이르게 할 수 있는 강력한 독과 아무리 상처를 입어도 금세 아물어 버리는 놀라온 회복력을 가지고 있어 삶과 죽음을 다스리는 신으로 숭배받았다. 가루다와는 오랜 옛날부터 적대 관계이다.\n나가는 풍요와 연관되기도 하지만 때로는 위험한 존재이다. 힌두교의 우주관에서의 세계는 7층의 지하세계가 있다고 여겨지는데, 지하세계의 맨 마지막 층인 파탈라(나가로카)라는 세계에는 수많은 나가가 살고 있다고 한다. 그 중에는 악한 것도 있는 반면, 선한 것도 있다. 나가에는 여러 부족으로 이루어져 있는데, 각 부족의 왕은 나가라자, 즉 용왕이라 불린다. 그리고 이 용왕 중 가장 연장자인 세샤(또는 이난타)라 부르는 용왕이 모든 나가를 총괄하고 있다.\n나가인 바수키는 바다 젓기 전설에서 밧줄 대신 사용되었고, 나중에는 악마를 물리칠 힘을 가진 허리띠로 시바가 착용했다. 최고신 비슈누는 휴식을 취할 때 세샤 위에서 잠이 든다. 세샤의 머리는 신에게 그늘을 드리워주지만, 세샤의 하품은 지진을 일으킨다.\n불교에서 나가는 불교 경전을 수호하는 물의 신으로 종종 간주된다. 한 전승에 따르면, 나가는 불교 철학자 나가르주나를 자신의 왕국으로 데려갔다. 이곳에서 나가르주나는 대승 불교의 경전인 《반야바라밀다경》을 재발견했다. 고타마 붓다는 인간이 이 경전을 받을 준비가 될 때까지 나가에게 맡겼다고 한다. 또 다른 전승에서는 용왕 엘라파트라가 인간으로 둔갑하고 붓다의 설법을 들었다.\n용왕들은 고타마 붓다의 생애를 묘사한 불전도에서도 볼 수 있다. 용왕 중 하나인 무칠린다는 태풍이 부는 동안 똬리를 틀어 고타마를 에워싸고 목 부분을 넓게 펴서 명상에 든 붓다가 비를 맞지 않도록 보호한다. 용왕은 비를 관장하고 강, 호수, 바다를 지킨다고 한다. 또한 번개로 인한 화재에서 지켜준다. 나가는 봄에는 하늘로 오르고 겨울에는 지하 깊은 곳에 산다.\n\n\n== 갤러리 ==\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\n\n== 같이 보기 ==\n드래곤\n용\n사랍\n\n\n== 외부 링크 ==\n\nNagas in the Pali Canon\nNagas\nImage of a Seven-Headed Naga\nNaga Shapeshifters\nIn the Coils of the Naga\nNagas and Serpents\nDepictions of Nagas"
  },
  {
    "종족": "늑대인간",
    "위키_내용": "늑대인간(영어: werewolf 웨어울프[*], 독일어: Werwolf 베어볼프[*]) 또는 리칸트로페(그리스어: λυκάνθρωπος = λύκος; lýkos + ἄνθρωπος; ánthrōpos, 영어: lycanthrope 라이칸스로프[*]) 또는 브리콜라카스(그리스어: βρυκόλακας)은 신화 또는 민속에서 늑대와 반인반수 또는, 동시에 늑대와 같이 혼혈종이 되는 인간을 의미한다. 종종 민속에서 의도적으로 저주 또는 고통으로 설명되기도 한다(다른 늑대인간에 물려 변하는 예). 이 변환은 종종 보름달이 올랐을 때 변하는 것과 관련되기도 한다. 늑대인간 신화가 최초로 나온 것은 페트로니우스와 틸베리의 거베이스(Gervase of Tilbury)이다.\n늑대인간은 늑대와 인간 모두에게 내재된 자연의 특성 뿐 아니라, 종종 힘이 지금까지의 인간이나 늑대의 능력을 넘는 것으로 표현되기도 한다. 늑대인간의 일반적인 캐릭터는 유럽에서 만들어져 나왔고 나중에 전 세계로 퍼지게 되었다. 늑대인간과 비슷한 신화는 전 세계에 내제되어 있다.\n늑대인간은 현대의 환상이나 공포 소설에서 자주 나온다. 따라서, 늑대인간에게 취약하다는 은제 탄환 또는 다른 은제 무기나 늑대인간이 물린 상처에 늑대인간으로 변한다는 것은 20세기 현대 소설에서 파생된 개념이다.\n자신이 늑대인간이라고 생각하는 정신병은 낭화증이라고 하고, 늑대인간처럼 털이 많이 나는 증상은 늑대인간 증후군이라고 한다.\n\n\n== 명칭 ==\n영어 늑대인간에 관한 명칭 Werewolf는 고대 영어의 \"wer(e)wulf\"로 나온 것으로 이는 \"were\"(man)과 \"wulf\"(wolf)에서 나온 말이다. 비록 중세 고지 독일어의 브루챠드의 협정(Burchard of Worms)과 레겐스부르크의 버솔드(Berthold of Regensburg)에서 \"늑대가 된 사람\"이란 이름으로 \"werwolf\"이 나오긴 하지만 고지 독일어에서는 오직 특정 이름의 형태로 \"Weriuuolf\"를 사용했다. 이 단어에 대한 개념은 중세 독일 소설에서는 나오지 않고 15세기 이후부터 인기를 얻기 시작했다.\n중세 라틴어로는 \"gerulphus\", 앵글로-노르만의 \"garwalf\", 프랑스어의\"loup-garou\"는 고대 프랑크어(Old Frankish)의 \"*wariwulf\"에서 유래되었다.\n리칸트로피(lycanthropy)라는 용어는 자신이 늑대로 변하고 그렇게 하는 방법이라는 뜻의 고대 그리스어 lykánthropos (λυκάνθρωπος): λύκος, lýkos (\"wolf\") + άνθρωπος, ánthrōpos (\"human\")에서 유래되었다.\n늑대인간은 반인반수 형식 중 하나로, 일반적으로 동물의 변신 능력을 가지고 있다. 테리안스로프(therianthrope)라는 말은 말 그대로 반인반수를 뜻한다. 이 단어는 원래 고전 신화의 늑대인간인 오비디우스의 변신 이야기에 나오는 아르카디아의 왕 라이칸과 연결되어 있는 단어로, 제우스가 그의 신성을 반증하기 위해 자신의 아들을 바치라는 말에 보복으로 탐욕스러운 늑대인간이 된다는 이야기이다.\n또한 늑대인간은 정신 질환으로도 불리며 남성 또는 여성 환자가 동물로 변했다고 믿고 동물처럼 행동한다는 뜻이다. 이것은 때때로 전설에서의 사용과 구분하기 위해 정신의학에서는 임상적 수화광으로도 불린다. 유일하게 인간이 늑대로 변신하는 경우에만 사용했던 초기와는 달리, 현재 늑대인간은 모든 종류의 동물로 변신한다는 의미도 가지고 있다. 이 같은 넓은 의미로서의 사용은 던전 앤 드래곤의 리칸트로피 등에서 사용되었다.\n인간과 어떤 동물로 변신한다는 뜻의 고대 영어는 \"versipellis\"이며 이는 나중에 영어 단어 \"turnskin\"와 \"turncoat\"(변절자)로 파생된다. 이는 라틴어 단어는 러시아어의 \"oboroten\"와 고대 노르웨이어 \"hamrammr\" 등 늑대인간 및 다른 반인반수를 뜻하는 단어와 비슷하다.\n\n\n== 역사 ==\n\n\n=== 고전 문학 ===\n\n사람이 늑대로 바뀐다는 이야기는 몇몇 고대 그리스 문학과 그리스 신화에서 찾을 수 있다. 헤로도토스의 저서 역사에 따르면, 스키타이 북동부에 위치한 한 부족인 네우리(Neuri) 족은 매년 며칠 동안 모두 늑대로 변하다가 그후 인간 모양으로 바뀌는 부족이라고 언급했다. 기원전 2세기, 그리스의 지리학자 파우사니아스는 의식을 위해 아이를 죽여서 늑대로 변한 리카온에 대해 대한 이야기를 썼다. 비블리오테케(3.8.1)과 오비디우스의 변신 이야기(I.219-239)에서는 리카온이 신이 있는지 알고 싶어서 제우스에게 인간의 육체를 주었다고 말한다. 그러므로 리카온의 변신은 살인, 식인, 신에 대한 불경 등 다양한 범죄에 대해 고려한 처벌로 내렸다고 적었다. 또한, 오비디우스는 늑대의 형태로 아르카디아 현의 숲을 거니는 남자 이야기로 관련지었다.\n오비디우스 외에도, 많은 로마 작가들이 늑대인간에 대해 다뤘다. 베르길리우스는 늑대로 변하는 사람에 관한 이야기를 썼다. 대 플리니우스도 늑대인간에 관련된 2편의 소설을 썼다. 아리아드네를 인용한 그는 프락시너스 나무에 옷을 걸치고 아르카디아 현 호수를 가로지르며 수영하는 늑대로 변신하는 남자에 관한 이야기를 다루었다. 그는 9년 동안 인간을 공격하지 않는 조건으로 인간의 모습으로 아르카디아의 호수를 수영할 수 있게 되었다. 또한, 플리니우스는 아그리오파스(Agriopas)를 인용하여 인간 아이의 내장을 먹고 늑대가 되었지만, 10년 후 다시 인간의 모습으로 돌아간 남자에 대한 이야기도 하였다.\n기원후 60년 페트로니우스가 지은 라틴어 산문인 사티리콘(Satyricon)에서는 연회장에서 늑대로 변한 친구 이야기(chs. 61-62)가 실려 있다. 이 소설에서는 \"내가 내 친구를 찾았을 때, 옷을 벗고 길가에 옷이 싸인 친구를 보았다... 그는 그 옷을 둘러싼 곳에 오줌을 싸고는 갑자기 늑대로 변했다!... 그가 늑대로 변한 후 짖어대고 숲으로 달려갔다\"와 같이 적혀 있다.\n\n\n=== 동유럽 ===\n동유럽의 늑대인간은 역사의 아버지 헤로도토스의 역사 4권에 \"슬라브 지방에 일 년에 한두 차례 늑대로 변신하는 종족이 살고 있었다\"라고 기술되어 있을 만큼 기원이 깊다. 슬라브족의 민간전승에 따르면 처음에는 자살하거나 교회에서 파문당해 정식으로 매장될 수 없었던 사람들로, 죽지 않은 상태로 무덤에서 나오는 사람들 브리콜라카스(vrykolakas)부터 시작된다. 브리콜라카스(Vrykolakas)란 뜻은 '늑대인간(werewolf)이라는 슬라브어로, 초기에는 늑대인간을 의미했다.\n이들은 무덤에 누워 있다가, 토요일을 제외한 어느 날이라도 무덤에서 나올 수 있었으며 초기 브리콜라카스는 산 자에게 무해한 존재였으며 교회의 용서를 받으면 영원한 휴식을 얻을 수 있었다.\n하지만 중세시대 말기 1414년 헝가리 교회에서 악마학(惡魔學)과 늑대인간의 존재를 정식으로 인정하였다. 이 사실은 유럽 전역으로 퍼져나갔으며 사람에게 해를 끼치지 않는 존재였던 브리콜라카스는 블라드 쩨뻬쉬, 에르체베트 바토리백작부인과 결합된 일부는 흡혈귀(Vampire)가 되고, 다른 브리콜라카스는 늑대인간(werewolf)이 되어 피에 굶주린 괴물로 받아들여졌다.이로 인해 유럽 전역에 소문이 퍼지기 시작했고, 17세기 말에는 늑대인간이 죽어서 죽지않은 시체(Undead)가 되며, 인간의 인간을 잡아먹거나 혹은 피를 빨아 먹는 귀물(鬼物)이 되었다.\n현재 남슬라브지역이나 루마니아에서는 늑대제(祭)라고 하여 축제를 즐기고 있다.\n\n\n=== 북미 ===\n북미의 한 인디언 설화에서는 어떤 여자가 엄청난 죄를 지어 7년간 늑대로 변하여 수많은 비난을 받은 후, 그녀에게 벌을 내리게 한 늑대가죽을 짊어진 영혼을 만나 간절한 소망으로 인해 가까스로 벗어났다고 한다. 이와 같은 설화는 북미 어디에서나 찾아볼 수 있다. 그러기에 혹자들은 북미인디언의 늑대인간은 유럽의 초기 정착자들이 인디언의 동물숭배와 유럽의 늑대인간 전설이 결합되어 만들어진 것이라고도 한다.\n\n\n== 늑대인간의 악마화 ==\n\n마녀사냥의 광기와 함께 1414년 공식적으로 이단으로 몰리면서, 교회와 민간전승에서 늑대인간의 악마화(惡魔化)가 진행된다. 인간의 지능과 잔꾀에다가 늑대의 잔인성이 더해지고, 마녀와 연계되어 늑대인간은 두 부류가 있는데 하나는 스스로 늑대인간이 되기 위해서 악마에게 혼을 파는 대신 늑대로 변할 수 있는 능력을 얻는 경우와, 또 하나는 비자발적으로 늑대인간이 된 경우로 늑대에게 물리거나 가족이 받은 저주, 또는 마법사나 마녀가 주문을 걸어서 늑대인간이 되는 경우였다. 변신(變身) 혹은 늑대인간의 신앙이 유럽에서는 마술과 연결, 사람들은 마녀가 악마의 도움을 받아 동물의 모습으로 변신할 수 있다고 여겼다.\n이런 악마화로 인해 처음에는 산 자에게 피해를 끼치지 않은 늑대인간의 모습이 광기로 돌변하기 시작한다. 프랑스 민간전승에서는 늑대인간을 루가루(Loup Garou)라 하였는데 16세기 루가루가 나타났다는 소문으로 그에 대한 재판과 처형이 많았다 1512년 늑대인간의 모습이 그림에 알려지더니, 점점 이단화가 지속되어 1594년에는 자신이 늑대라는 망상에 빠진 사람이 나타나기도 했고, 심지어 1598년에 서부 프랑스에서는 늑대인간 가족이 발견되었다고 한다. '상트 클로드의 늑대인간'이라고 알려진 3남매(1남 2녀)중 페로넷(Peronette)이라는 여자가 낭광증을 앓고 있어 기어다녔는데, 낭광증을 오인한 교회는 페로넷의 가족을 모두 화형 시켰다. 물론 늑대인간의 전설에 의해 날조된 재판이라는 것은 두말할 필요도 없다. 그로부터 약 백 년 뒤에도 늑대인간의 재판이 행해졌다.\n\n\n== 늑대인간의 외형과 변형 ==\n\n늑대인간이 늑대로 변할 때 어떻게 되냐는 것에 여러 가지 설이 있다. 자유자재로 할 수 있다고도 하고, 보통 때는 사람이다가 보름달이 뜨게 되면 이성을 잃고 늑대처럼 모습이 변하여 사람들을 헤치고 다닌다고 한다. 이 설의 경우, 해가 다시 뜨면 다시 사람으로 돌아오고 늑대 인간 때의 기억을 다 잃어버린다. 자신이 살인을 한 것도 모르고, 자신이 인육(人肉)을 먹은 지도 모른다.\n늑대인간을 외형적으로 관찰하자면 변신하지 않았을 때의 늑대인간과 흡혈귀는 많은 공통된 특성을 갖고 있다. 손톱이 동물의 발톱 같다는 것, 약간 뾰족한 귀, 손바닥에 털이 나 있다는 것, 양 눈썹이 서로 붙었다는 것등이 흡혈귀와 흡사하다. 그러나 다른 점도 있다. 변신하면 거대한 늑대가 되어 네 발로 걸어 다니거나 또는 털이 엄청나게 많이 난 두 발로 걷는 동물이 되기도 한다. 두 발로 걸을 경우, 아주 보기 흉하기는 해도 키가 커지고 꼬리가 생기는 반인반수의 형태라 얼굴은 사람 형상을 갖추고 있으나 손에는 동물의 앞발처럼 갈퀴 모양의 손톱을 달고 있다. 또 늑대인간은 물리공격에서 저항력이 강한 것으로 나오며, 19세기 이전 마녀사냥이 본격적으로 시작된 14~18C까지 늑대인간은 마녀와 연계되어 배척의 대상이 되었다.\n\n\n== 늑대인간을 물리치는 법 ==\n늑대인간을 물리치는 방법은 다양하게 알려져 있다.\n이중 가장 대표적인 방법은 은탄환으로 죽이는 방법인데 일반적으로 사람들은 보름달이 뜬 밤에 늑대인간이 가장 활발히 활동한다고 믿었고 달과 관계있는 즉 은(銀) 달의 금속으로 만든 은탄환(銀彈丸)으로 쏘는게 가장 확실하게 죽일 수 있으며 그 뒤 십자가(cross)형태 네거리 땅아래에 묻고 심장에 말뚝받아 고정시키면 영원히 잠재울 수 있다고 믿었다. 또한 잡혔을 경우 마법약을 이용해서 묶은 뒤 악령을 몰아낼 수 있다고 알려져 있다.\n\n\n== 늑대인간 기원의 재해석 ==\n늑대인간에 대해 현대에는 신화나 전설이 아니라 과학적 무지로 인해 생긴 전설이라고 이해하여 기원을 찾아내는 데 새로운 접근이 시도되고 있다.\n\n첫 번째로 늑대인간의 기원은 바로 광견병이라는 것이다. 광견병은 신경계열에 이상이 생겨 어둠을 좋아하고 적은 빛 등의 자극에도 경련을 일으키며, 심지어는 밤의 보름달 빛에도 통증을 느껴 고통을 달래기 위해 어둠을 배회한다. 이런 특징 부분이 늑대인간의 전설의 바탕이 되어 특히 숲을 떠돌던 슬라브계 민족에게 광견병의 원인이 되는 포유류와의 접촉이 많았을 것이고, 광견병이 개만 걸리는 것이 아니고 포유류 전체가 걸릴 수 있기 때문에 이 과정에서 광견병에 걸린 사람의 이상한 행동이 공포심을 유발해 늑대인간의 전설을 탄생시켰다고 한다.\n두 번째로는 낭광증(狼狂甁, lycanthropy)라는 일종의 정신질환을 앓은 인간이 늑대인간의 기원이라는 것이다. 스스로를 늑대인간이라고 생각하고, 보름달이 뜨면 이성을 잃고 동물처럼 으르렁거리며 날고기를 먹는 질병이다. 낭광증은 고대 로마시대부터 알았을 만큼 기원이 꽤 깊고 사람이 늑대처럼 행동하기에 늑대인간의 설화가 되었다는 것이다.\n세 번째로는 선천성 다모증(hypertrichosis, werewolf syndrome)이다. 몸에 털이 많기 때문에 늑대로 오인하고 인간처럼 걷기 때문에 늑대인간이 설화가 태어난다는 것이다.\n\n\n== 현대문화에서의 늑대인간 ==\n\n늑대인간의 전설은 현재 대부분 공포영화, 판타지소설, 게임의 몬스터로 활용된다\n\n늑대 인간 (Lone Wolf, 1988)의 늑대인간은 보름달만 뜨면 사람을 해치는 것으로 나온다.\n트와일라잇(Twilight)에서 북미 대륙 인디언인 늑대의 후예들이 자유자재로 늑대가 된다. 제이콥 블랙의 모티브를 기반하였다.\n늑대인간의 저주(Curse of the werewolf, 1961)는 1933년 미국의 작가 가이 엔도어가 지은 파리의 늑대인간을 배경으로 만들었으며, 크리스마스 이브에 태어난 늑대인간을 주인공으로 한 작품이다.\n해리포터(HarryPorter) J.K 롤링이 지은 해리포터와 아즈카반의 죄수 해리포터와 혼혈왕자에서 리무스 루핀과 펜리 그레이백이 늑대인간으로 나온다.\n언더월드(Underworld 1,2,3,4) 인간들이 모르는 뱀파이어와 늑대인간의 싸움을 그려낸 영화이다.\n유령선(The Phantom Ship, 1935)은 프리드릭 메리엇(Frederick Marryat)이 플라잉 더치맨의 전설을 쓴 원작으로 늑대인간이 나오는 영화이다.\n하르츠 산의 흰 늑대(The White Wolf of the Hartz Mountains) 프리드릭 메리엇이 쓴 소설로 늑대인간이 나온다.\n오버 더 호라이즌(이영도 저) 여기서 늑대인간은 보름달을 보고 변신하는게 아니라, 양팔의 끼고 있는 한 쌍의 은팔찌를 풀면 늑대인간으로 변신한다. 변신 후에는 이성이 사라진다.\n거울전쟁 시리즈의 늑대인간은 흑마술파와 악령군에 하나씩 있는데, 악령군의 늑대인간은 반수반인형인 반면, 흑마술파의 늑대인간은 어느 정도 인간의 형태를 하고 있다.\n다른 세계관에서 늑대인간을 표현하는 단어가 웨어울프(라이칸스로프, 워울프)인데 반해서 월드 오브 워크래프트(World of Warcraft)의 늑대인간은 Worgen(워겐)이라고 표기하는 특이점이 있다. 이는 반지의 제왕에 나오는 Warg(와르그)를 따온 던전 앤 드래곤즈의 늑대 괴물인 워그(Worg)에 접미사인 -en을 붙인 형태로 추정된다.\n런던의 늑대인간(An American Werewolf In London, 1981) 영국으로 간 미국인 여행자들이 늑대인간이 된다.\n마비노기의 늑대인간은 외모를 제외하면 연관성이 거의 없다.(보름달이 떠도 강해지지 않으며 원래 인간이라는 설정도 없다.) 이름 또한 늑대인간이 아니라 베어울프로 표기된다.\nJ.R.R 톨킨의 소설 반지의 제왕에서 사우론의 종족은 반신(半神)급인 마이아이지만 타락하여 늑대인간의 군주로도 나온다.\n두치와 뿌꾸의 리노, 빨간 망토 차차의 뚜뚜, 포켓몬스터의 루가루암 등도 있다.\n\n\n== 같이 보기 ==\n브레이 길 괴수\n제보당의 괴수\n부더\n추파카브라\n시노체팔리\n다마르추스\n늑대인간 증후군\n로비시호맨\n루너 효과\n리칸트로피\n미시간 도그맨\n로우가로우\n형태 변환자\n수인족\n고양이인간\n베드부르크 늑대인간\n늑대인간 사냥\n울버\n수인 팬덤 (퍼리 팬덤)\n\n\n== 각주 ==\n\n\n== 참고 문헌 ==\nBaring-Gould, Sabine (1973). 《The Book of Werewolves: Being an Account of a Terrible Superstition》 (Google books). New York, NY: Causeway Books. ISBN 0-88356-008-9. OCLC 1084970. 2009년 11월 16일에 확인함. \nClemens, Carlos (1968). 《Horror Movies: An illustrated Survey》. London: Panther Books. \nDouglas, Adam (1992). 《The Beast Within: A History of the Werewolf》. London: Chapmans. ISBN 0-380-72264-X. \nLecouteux, Claude (2003). 《Witches, Werewolves, and Fairies》. Rochester, Vermont: Inner Traditions International. ISBN 0-89281-096-3. \nPrieur, Claude. Dialogue de la Lycanthropie: Ou transformation d'hommes en loups, vulgairement dits loups-garous, et si telle se peut faire. Louvain: J. Maes & P. Zangre, 1596. (By a Franciscan monk, in French)\nSteiger, Brad (1999). 《The Werewolf Book: The Encyclopedia of Shapeshifting Beings》. Farmington Hills, MI: Visible Ink. ISBN 1-57859-078-7. OCLC 41565057. \nSummers, Montague, The Werewolf London: K. Paul, Trench, Trubner, 1933. (1st edition, reissued 1934 New York: E.P. Dutton, 1966 New Hyde Park, N.Y: University Books, 1973 Secaucus, N.J.: Citadel Press, 2003 Mineola, N.Y.: Dover, with new title The Werewolf in Lore and Legend). ISBN 0-7661-3210-2\nWolfeshusius, Johannes Fridericus. De Lycanthropia: An vere illi, ut fama est, luporum & aliarum bestiarum formis induantur. Problema philosophicum pro sententia Joan. Bodini ... adversus dissentaneas aliquorum opiniones noviter assertum... Leipzig: Typis Abrahami Lambergi, 1591. (In Latin; microfilm held by the United States National Library of Medicine)\nWoodward, Ian (1979). 《The Werewolf Delusion》. Paddington Press. ISBN 0-448-23170-0. \n\n\n== 외부 링크 ==\n\nThe Book of Were-Wolves, by Sabine Baring-Gould, 1865 (Google online books)"
  },
  {
    "종족": "니알라토텝",
    "위키_내용": "니알라토텝(Nyarlathotep)은 미국의 소설가 하워드 필립스 러브크래프트와 어거스트 델레스 등의 크툴루 신화에 등장하는 가상의 신적인 존재이다. 한국어 표기로는 니알라쏘텝, 냐르랏토텝, 냐르랏쏘텝, 니알랏토텝, 니알랏쏘텝, 냐르라토텝, 냐르라쏘텝 등으로 읽을 수 있다.\n\n\n== 개요 ==\n1920년 미국의 펄프픽션 잡지 《유나이티드 아마추어》(United Amateur)지에 하워드 필립스 러브크래프트가 쓴 소설 《니알라토텝》이 기고되었다(다만 당시 이 잡지가 늦게 출간된 점으로 미루어 정확한 발표시기는 1920년 이후로 보고 있다). SF 소설작가 브루스 스털링은 러브크래프트의 이 작품을 '가상현실을 다룬 최초의 작품'으로 평가하였으며, 니알라토텝의 이름이 등장하는 첫 번째 작품이다.\n\n그리고 이 혐오스러운 우주의 묘지에서 들려오는 둔탁하고 듣는 이를 미치게 하는 북소리, 그리고 시간을 넘어선 빛이 없는 방에서 들려오는 생기 없고 단조로운 불경한 피리의 흐느낌, 혐오스러운 북소리와 피리소리에 느릿느릿하게, 어색하게, 부조리하게 춤추는 거대하고 어스름한 궁극적인 눈멀고, 소리없고, 생각없는 가고일 신, 그 영혼은 니알라토텝..\n\n크툴루 신화를 체계화한 어거스트 덜레스는 니알라토텝을 그레이트 올드 원(옛 지배자)의 하나로써 아자토스를 필두로 하는 아우터 갓(외부 신들)을 섬기는 메신저(심부름꾼)이자 전령, 영혼으로써, 그레이트 올드 원(옛 지배자)와도 맞먹는 힘을 가진 존재로써 4원소 가운데 흙의 속성을 지니고 있다고 설정하였다(아자토스의 하인으로써 그의 욕구를 즉시 충족시키기도 한다).\n니알라토텝은 인간의 모습으로 나타날 때는 키 크고, 날씬하며 유쾌한 인간의 모습을 하고 지구를 걸어 다니며 활동한다. 하지만 그 실체는 얼굴이 없는 신으로 천 가지나 되는 다른 모습으로 인간들 앞에 나타나며, 때문에 크툴루 신화에서 중요한 신격(神格)을 가지고 있음에도 불구하고 그 모습에 대한 정확한 기술을 찾아보기 어렵다. 니알라토텝은 다른 아우터 갓(외부 신들)과는 달리 인간을 죽이는 것보다 단지 인간 세계에 광기를 일으키는 것을 더 즐기고 인간 세계에 혼란을 가져오기 위해 암약하고 있다. 그가 인간 세계에 가져다 준 갖가지 마술이나 비법, 기계 등의 기술을 전수받은 인간들은 대부분 자멸을 맞이했다. 니알라토텝이 천적으로써 유일하게 두려워하는 것은 불의 속성을 지니고 있는 그레이트 올드 원(옛 지배자) 크투가뿐이다. 또한 엘더 갓인 노덴스와도 대립하고 있다.\n그레이트 올드 원 가운데 요그-쇼토스나 하스터처럼 먼 별에 유배되어 있거나 크툴루처럼 잠들어 꿈을 꾸고 있는 것과는 달리 니알라토텝만이 유일하게 유폐되는 것을 면했으며, 다른 그레이트 올드 원들과 마찬가지로 인간을 냉소적으로 대하면서도(정확하게는 인간 앞에 나타날 때 그 인간들에 대한 아무런 목적성이 없다) 그들과는 달리 자신이 나서서 인간과 접촉하고, 힘과 사기술, 조종 심지어 선전 등을 통해 그의 목표를 달성하는 등 크툴루 신화 안에서도 가장 인간에 가까운 특이한 지위를 점하고 있는 신성(神性)으로써 '크툴루 신화의 트릭스터'로 불리고 있다.\n아자토스의 자식으로 불리기도 한다. 니알라토텝의 처는 커다란 사슴 여신인 이호운데, 사촌 누이동생으로 그림자의 여성 악마라 불리는 여신 마이노그라가 있다.\n다른 신적인 존재들이 자신들의 숭배자들을 거느리고 있는 데 비해 니알라토텝은 그러한 신적인 존재들을 숭배하는 위치에 있으며 자신도 특정한 권속을 거느리지 않는다고 하나, 드림랜드에 거주한다는 육식새 샨타크로부터 경배받고 있다. 또한 드림랜드에서 지구의 하급 신들을 보호하는 「이형의 신」이라는 집단의 하나로써 활약하기도 한다.\n\n\n== 영감 ==\n러브크래프트는 1921년 리하르트 클라이너에게 보낸 편지에서 \"너무나도 현실적이며 끔찍한 꿈\"을 꾸었으며 이것이 그의 시 〈니알라토텝〉의 기초가 되었다고 밝혔다. 이 꿈속에서 그는 친구 새뮤얼 러브맨으로부터 다음과 같은 편지를 받았다:\n\n프로비던스에 니알라토텝이 온다면 기회를 놓치지 말고 만나도록 하게. 그는 끔찍하네 - 자네가 상상할 수 있는 한도를 넘어서 끔찍하네 - 그러나 놀랍네. 그는 만난 자의 뒤를 계속해서 밟을 것이네. 난 아직도 그가 보여준 것에 몸서리치고 있네..\n\n러브크래프트는 다음과 같은 언급을 하였다:\n\n나는 니알라토텝이란 이름을 전혀 들어본 적이 없으나, 그 은유를 이해할 것 같았다. 니알라토텝은 순회하는 재주꾼이나 교사같은 자로, 강당에 나타나 그가 보여주는 것들로 하여금 널리 공포와 토론을 촉발시키는 자이다. 그는 두 가지를 보여주는데--첫째는 끔찍하지만 아마도 예언적인 활동사진이며, 둘째는 과학이나 전기 기재를 사용한 신비스런 실험이다. 내가 이 편지를 받았을 때 난 니알라토텝이 이미 프로비던스에 도착해 있음을 기억해 냈다... 나는 사람들이 공포의 전율 속에서 내게 속삭이며, 그에게 다가가지 말라고 경고했음을 기억해냈다. 그러나 러브맨의 꿈 속의 편지를 받고 결심이 섰다... 문 밖을 나서자 두려움 속에 속삭이며 밤거리를 한 방향으로 헤메이는 군중을 발견하였다. 나는 그들 속에 섞여 들어가, 두려움 속에서도 그 위대하며, 어두침침하고, 말할 수 없는 니알라토텝을 보고자 했던 것이다.\n\n또한 러브크래프트 자신이 영향을 받았다고 밝힌 환상문학의 거장 로드 던새니의 작품에서 부분적으로 차용했다는 의견도 있다.\n\n\n== 분신들 ==\n니알라토텝은 \"니알라토텝의 가면\"이라고도 불리는 수많은 분신을 통해 활동한다.\n\n아투(Ahtu): 황금 촉수가 달린 거대한 덩어리; 콩고 일대에서 유명하다.\n검은악마(Black Demon): 검은 털이 나고 날개가 달린 괴물로, 빛을 받으면 파괴된다.\n어두운 악마(Dark Demon): 검은악마보다 더 크고, 사악한 버전.\n어둠속에 출몰하는 자(The Haunter of the Dark): 부풀어오른 박쥐처럼 생기고 불타오르는 외눈을 가졌으며, 공포만으로 사람을 죽일 수 있는 괴물. 검은악마처럼 빛을 받으면 파괴된다.\n검은사람(Black Man): 마녀전승에 따르면 검은사람은 악마와 마녀들간의 계약서를 봉하는 자였다고 하며, 크툴루신화에서는 니알라토텝이 그 일을 수행한다.\n슈고란(Shugoran): 뿔이 달린 거대한 인간형태의 모습으로, 말레이시아의 쵸-쵸에 의해 숭배된다.\n뿔난 인간(horned man)\n어두운 파라오(Dark Pharaoh): 죽은 검은 피부와 발굽이 달린 대머리 남자 모습으로, 이집트에서 주로 보인다.\n부푼 여자(Bloated Woman): 거대하게 살찌고, 다섯 개의 입과 많은 촉수가 달린 여자의 모습으로, 중국에서 주로 보인다.\n얼굴없는 스핑크스\n칼의 아버지(Father of Knives)\n메뚜기의 아버지, 페스트를 가져오는 자: 거대한 초자연적인 메뚜기들의 무리\n피범벅의 혓바닥(bloody tongue): 빌딩과 같은 크기에 인간형처럼 생겼으나 다리 셋이 달리고 손톱이 달린 팔이 있으며 머리는 피를 머금어 부풀어오른 촉수의 모습이다.\n옛것들의 전령(messenger of the old one): 이것이 니알라토텝의 본모습인지 단지 호칭인지는 불분명하다.\n기어다니는 혼돈\n기어다니는 작은 이(small crawler): 팔 넷이 달리고 다리 대신 촉수가 달린 인간형의 모습.\n통곡하는 몸부림(Wailing Writher): 몸부림치는 검은 촉수와 비명지르는 입들의 기둥\n씨페 토펙(Xipe Topec): 아스테카 신화의 가죽 벗기는 피부없는 시체\n악신\n검은 들소(black bull)\n검은 사자(black lion)\n거지의 그림자(pool of shadow)\n크투가의 이명일 수도 있는 목록\n고위 성직자(high priest)\n떠다니는 공포(floating horror)\n밀집인형(wicker man)\n크루슈챠(kruschtya)\n등식(equation)\n묘사할 수 없는 것(not to be described)\n코코펠리(kokopelli)\n테즈카톨(tezcatol)\n이포코(ipoco(혹은 엘포코(lpoco))"
  },
  {
    "종족": "닌자",
    "위키_내용": "닌자(일본어: 忍 (にん)者 (じゃ))란 가마쿠라 시대에 최초로 등장하여 메이지 유신 직전까지 활동하였던 일본의 특수 전투 집단을 말한다. 이들은 주로 다이묘의 휘하에 소속되기도 하였으며, 이들의 임무는 첩보, 파괴, 침투, 음모, 암살 등이다. 이들이 사용하는 전술은 일본 국내에서뿐만 아니라 세계적으로도 잘 알려져 있다. 이들은 변장과 은신, 암살, 교란, 추리, 침투, 위장술에 아주 능통한 달인으로서, 자신들의 모습을 숨기기 위해 얼굴에 가면, 복면, 인피면구 등을 쓰거나 변장하기도 했었다.\n닌자들은 얼굴, 눈, 또는 입을 가리는 등 여러 가지 형태의 복면을 사용하였으며, 속옷으로 메쉬 티를 입었다고 전해진다. 그리고 이들은 닌자도(忍者刀), 수리검(手裏劍 : 십자 또는 봉 형태의 표창), 쇄겸(鎖鎌 : 사슬낫), 만력쇄(萬力鎖 : 추가 달린 사슬무기), 바람총(독침을 입으로 부는 총) 등 온갖 다양한 무기들을 다룰 뿐 아니라 독, 미혼향(迷混香 : 마취제)을 사용하기도 하였다.\n\n\n== 개요 ==\n\n닌자들의 규칙 중 하나는 자신의 정체를 드러내면 안 된다는 점인데 닌자들은 그래서 항상 복면을 쓰고 다니고, 만약 들키면 비밀을 적에게 발설하지 않기 위해서 스스로 혀를 깨물고 자결을 하거나 물에 빠져 비밀을 지키려고 했다. 닌자들은 각종 특수한 공작활동을 하는 집단인 데다가 자신의 정체를 드러내면 안 된다는 점 등의 극적 요소 때문에 각종 창작물에 많이 등장하게 되었으며, 일본의 닌자 마을에서 닌자 관광상품으로 활용되고 있다.\n닌자는 이제 일본의 공상만화영화에서나 주로 등장하는 캐릭터일 뿐만 아니라, 일본의 역사적 실체로서, 전국시대부터 메이지 유신 전까지 교토, 오사카 등지를 중심으로 활약하였으며, 지금까지도 일본열도를 상징하고 대표하는 캐릭터로 남아 있다.\n닌자들과 인술은 1192년 가마쿠라 막부 설립과 동시에 제창된 이래 메이지 유신이 완료된 1871년까지 약 680년을 번창했다. 1871년 폐번치현 이후 닌자는 정부조직에 일부가 편입되어 2차 세계대전이 종전되는 1945년까지 일본 제국 직속 첩보조직으로 활동하였다. 민중적 관점이 심했던 과거에는 닌자들이 다소 미화되기도 했다. 그러나 최근에는 사무라이와 닌자 모두 긍정적, 부정적인 과장이 있으나 닌자의 나라처럼 닌자들을 역사적 근거에 따라 미개하며 비천한 존재로 묘사하는 작품들도 나오고 있다.\n\n\n== 인물 ==\n핫토리 마사나리\n후마 고타로\n\n\n== 유파 ==\n닌자는 1870년 기준 70여개가 넘는 유파가 존재했으며 각 유파마다 고유 특징이 있다.\n\n이가(伊賀)집단 : 그 두령인 핫토리 한조는 닌자로서 가장 유명해진 인물이다. 본디 닌자는 자신의 이름이 알려져서는 안되는 신분이라는 점에서 아이러니한 부분이 있다. 이 핫토리 한조는 이가닌자의 두령이며 동시에 도쿠가와 이에야스의 가신이다.\n풍마(風魔)집단 : 그 두령은 후마 코타로이며 풍마닌자는 주로 기마를 많이 활용한 기마닌자로서 명성을 떨쳤다. 하지만 에도 막부에 의해서 진압당했다.\n코가(甲賀)집단\n사이카(雜賀)집단\n고토(五島)집단\n후도(不動)집단\n랏파(乱破)집단 : 다케다 신겐의 휘하 닌자.\n노키자루(担猿)집단 : 우에스기 겐신의 휘하 닌자.\n슷파(素破)집단 : 이마가와 가문의 휘하 닌자.\n\n\n== 계급 ==\n닌자들도 조직 내에서는 각자의 계급이 있었다.\n\n죠닌(じょうにん, 上忍) : 닌자의 상위계급으로, 주로 일종의 참모격이다. 이들은 작전계획을 하며 작전에 투입되진 않는다. 경찰로 말하자면 경무관 이상, 군대로는 장성급 장교(준장 이상)에 해당한다. 그 숫자는 정말로 극소수인데다, 사회적 신분 역시 매우 높아서 다이묘에 준한다. 실존 인물 중에서는 이가닌자 제2대 두령을 역임한 핫토리 마사나리가 죠닌으로 도쿠가와 이에야스 휘하의 최측근 16신장 중 한 명이었다. 그 숫자는 지극히 제한적이기 때문에 각 문파의 두령만 죠닌이었다.\n쥬닌(ちゅうにん, 中忍) : 닌자의 중간계급으로, 경찰로 말하자면 경감~총경, 군대로는 영관급 장교(소령~대령)에 해당한다. 쥬닌과 게닌만 작전에 투입되는데 게닌을 지휘하는 역할을 한다.\n게닌(げにん, 下忍) : 닌자의 하위계급으로, 가장 기본적인 작전을 실행하는 역할을 한다. 경찰로 말하자면 의경~경위, 군대로는 이등병~위관급 장교에 해당한다. 닌자의 십중팔구는 평생 게닌으로 살았다고 한다.\n\n\n== 훈련 ==\n닌자들은 임무 수행을 위해 골법(닌자 무술), 1분 안에 10명 이상 제압 가능한 무술 연마(체포 당할 경우를 대비한 방어책), 땅파기, 나무타기, 수영(주로 잠영), 궁술, 기마술(주로 풍마류), 조총 사격술, 은신술 등을 익힌다. 또한 닌자들은 야생에서 나는 식물들을 판별하는 법을 익혀서 자급자족을 가능하게 했으며 닌자들 대부분은 약초와 독초를 판별하는 능력을 갖고 있다. \n골법(ja) 은 닌자들이 익히는 무술로 적의 관절과 급소를 공격하여 적을 단번에 무력화시키는 무술이다. 주로 사용하는 무술이라기 보다는 일종의 호신술로 체포 당할 경우를 대비하기 위해서 익혔다. 골법은 지극히 현실적인 무술로 손을 다칠 것을 우려하여 주먹을 거의 사용하지 않으며 주로 손바닥이나 손날 공격으로 손기술을 구사한다.\n\n\n== 닌자들이 사용한 무기 ==\n현실에 주로 존재하는 무기가 있는가 하면, 현실에 존재하지 않는 닌자의 무기들도 등장한다. 닌자 역시 사무라이처럼 닌자도라는 닌자용 도검를 소지하고 다녔는데 닌자도는 사무라이들이 사용하는 날이 초승달처럼 휘어진 일본도와는 달리 날이 일직선인 직도(直刀)인데, 후대의 창작물에서 등장한 닌자들은 직도를 쓴다고 한다. 하지만 실제 작전에서는 닌자도가 아니라 지팡이로 위장한 칼인 시코미즈에(仕込み杖)를 쓴다. 닌자는 현대로 치면 스파이인데 그 시대상 직도가 닌자의 무기였다면 \"나 스파이요.\"하고 말해주고 다니는 꼴이된다.\n\n\n=== 현실 속의 닌자 무기 ===\n닌자도, 수리검, 바람총\n명령을 전달하는 작은 나팔이나 얇은 피리\n\n\n== 대중문화 속의 닌자 ==\n아크 더 래드 시리즈 - 시리즈의 대부분에 닌자가 등장. 또, 「2」로부터 등장하는 슈우의 설정도 닌자이다.\n이가 인법첩 시리즈\n이닌도\n위저드리\n월드 히어로즈 시리즈-한조(복부반장), 푸마코다로(풍마소태랑)\n워저드 - 지팡의 닌자 무쿠로가 등장한다.\n이리와요 동물의 숲\n그림자 전설\n힘내라 고에몽 시리즈\n캡틴 코만도\n더 킹 오브 파이터즈 시리즈 - 엔디 보가드, 시라누이 마이, 키사라기 에이지(용호의 권 2에도 등장)\n드래곤 닌자\n최후의 인도\n블룬스 TD 5- 닌자 몽키\n사무라이 스피리츠 (사무라이 쇼다운, SAMURAI SPIRITS) - 핫토리 한죠,갈포드\n토탈워(쇼군 토탈워, Shogun Total War) - 특수유닛중 닌자가 있다.\n시노비\n스트라이더 비룡\n스트리트 파이터 시리즈-가이(파이널 파이트, 스트리트 파이터 제로, 스트리트 파이터4(차기출연예정)\n전국 사이버 후지마루 지옥변\n타이코 입지전 시리즈\nD.C.II P.S. ~다카포II~ 플러그 시츄에이션 - 은폐 히로인에게 닌자가 있다.\n초양섬인 하루카\n테일즈 오브 판타지아\n테일즈 오브 심포니아\n데드 오어 얼라이브 시리즈\n천주 시리즈\n닌자 어썰트 - 플레이어가 조작하는 닌자 2명 외에 쇼군 키가이 수하의 어둠의 쿠로닌자(黒忍者)들과 쿠로사무라이(黒時)들이 대다수 등장한다.\n닌자 용검전 (NINJA GAIDEN)\n닌자 용검전 시그마 (NINJA GAIDEN Σ)\n닌자 용검전 II (NINJA GAIDEN 2)\n닌자 용검전 드래곤 소드 (NINJA GAIDEN Dragon Sword)\n닌자 키즈\n닌자 아수라의 장\n닌자 마성의 모험\n닌자COP 사이조\n닌자 쟈쟈마루\n닌자 하야테_-_레이저디스크를 사용한, 액션 게임.\n닌자 워리어즈 - 2명의 닌자 로봇이 등장한다. 닌자 워리어즈 어게인에서는 격투형의 아오닌자(青忍者)와 표준형의 아카쿠노이치(赤くノ一), 그리고 속도가 빠른 카마이타치가 등장한다.\n시노비도 이마시메\n노부나가의 야망 시리즈\n버추어 파이터 시리즈-카게 마루\n파워 프로 포켓5 - 모드의 하나에 닌자가 주인공의 것이 있다.\nHitman2: Silent Assassin - 일본편에 등장, 서브 머신건이나 일본도로 무장하고 있다.\n파이널 판타지 시리즈 - 작업의 하나에 닌자가 있다.또, 몇 개의 시리즈에서는 몬스터로서 등장하고 있다.\n베어 너클 시리즈 - 2로 3에 등장.\n페인킬러 - 게임 중에 마족 몬스터 다크 닌자가 등장한다. 독침이나 칼을 장비한 닌자의 형태를 하고 있으며 일본어도 한다.\n미타마 ~시노비~\n미래 닌자\n드래곤 닌자\n메탈기어\n모탈 컴뱃 시리즈\n용과 같이2 - 오사카 성에 등장.\n유성의 록맨2\n홍인 선혈의 춤\n오로치 무쌍 : 마왕재림\n리그 오브 레전드 : 쉔, 아칼리, 제드, 케넨 (2013.9.1 현재)\n섬란 카구라\n철권 시리즈 : 레이븐\n메이플 스토리 1 도적계열\n검은사막-닌자,쿠노이치\n오버워치-겐지, 한조\n나루토\n쾌걸 근육맨 2세 - 더 닌자\n따끈따끈 베이커리\n닌타마 란타로(忍たま乱太郎) - 한국방영제목[닌자보이 란타로]\n레고 닌자고 (애니메이션)\n꾸러기 닌자 토리\n귀멸의 칼날 - 우즈이 텐겐\n고케쓰지 일족 : 사이조 핫토리\n고스트오브쓰시마 : 사카이 진\n\n\n== 처우 ==\n닌자가 자객으로 침투한 상태에서 비밀을 발설하지 않으려고 자결을 하면 그 닌자의 가족들의 삶을 그 닌자가 모시던 주군이 챙겨 주는 것은 상식이었다. 이것은 무협 세계에서 다른 무인들이 같은 세계에 무인으로서 남은 가족들을 챙겨 주는 것과는 다르다. 대부분의 주군은 무협 세계에 속하지 않을 수도 있는 세력가 임에도, 죽은 닌자가 모시던 존재로서 책임져 준다는 점에서 가족을 보살피는 주체의 성격이 상당히 차이가 나는 것이다. 그리고 상식적으로 닌자가 죽었을 때에는 닌자 본인의 정체가 그대로 모두 드러난다. 그렇게 닌자가 죽으면 지키려던 비밀은 발설되지 않을 수도 있겠지만 주군의 정체까지는 닌자의 가족들에 의해 드러나게 된다.\n닌자의 죽음 자체가 공격 중에 엄청난 손실로 다루어지고 그 죽음이 공격일 수는 없었다.\n\n\n== 같이 보기 ==\n사무라이\n쿠노이치 : 여자 닌자를 쿠노이치라 한다.\n아사신\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\n시대극 르네상스 프로젝트:닌자\n토에이 교토 스튜디오 파크"
  },
  {
    "종족": "다곤",
    "위키_내용": "다곤(수메르어: 𒀭𒁕𒃶 dda-gan, 다간)은 메소포타미아 북서부에 살던 셈족(아카드, 아시리아, 바빌로니아)과 동부 셈족의 곡물과 다산의 신이었다. 초기에는 에블라(현대의 시리아 텔마르디크), 우가리트(현대의 시리아 라스샴라)에 사는 주민들과 아모리인들에 의해 숭배되었으며, 블레셋의 주신으로 여겨졌다. 아슈도드와 가자에 신전이 있었고 구약성서의 삼손이 죽은 곳이 가자의 다곤 신전으로 알려지고 있다. 성경에서는 바알과 함께 우상으로 표현된다. 서기 19-20세기 초부터 다곤은 반인반어 형상을 한 아시리아 부조와 연관지어졌고, 생선과 어업의 신으로 잘못 알려졌다.  \n\n\n== 신화 ==\n메소포타미아에서 다간은 신들의 아버지 엔릴과 동등하게 여겨진다. 메소포타미아의 신 목록을 기록한 안=아눔 문서에서도 다간과 엔릴이 동일한 신으로 나오는데, 그 배우자 역시 동격으로 서술된다. 가나안/우가리트 신화에서는 바알의 아버지라고도 하며, 시리아 지방에서는 엘과 동일시 되었다.\n\n\n== 각주 =="
  },
  {
    "종족": "도롱뇽",
    "위키_내용": "도롱뇽목 또는 유미목(有尾目, Urodela)은 양서류의 한 목이며, 이 목에 속하는 동물들을 도롱뇽(salamander)이라고 한다.\n도롱뇽은 대부분 겁이 많고 순해 사람에게 거의 해를 끼치지 않는다. 그러나 일부 사람들은 징그럽다는 이유로 싫어한다. 반면에 도롱뇽을 귀여워하며 애완용으로 기르는 사람도 있다. 대표적인 애완용이 엑솔로틀(우파르파라고도 함)이다. 도롱뇽에는 물에서만 사는 것과 거의 땅에서만 사는 것, 물과 땅에서 모두 사는 것이 있다. 땅에서만 사는 것 중에 가장 큰 종은 범무늬도롱뇽이고, 물에서만 사는 것 중 가장 큰 것은 장수도롱뇽이다.\n\n\n== 성장 ==\n도롱뇽의 일생은 개구리와 같은 타 양서류와 비슷하다. 어미가 초겨울에 연못 바닥에 알을 낳고 이 알이 성장을 시작한다. 어린 새끼 상태에서 도롱뇽은 물 속에서만 살 수 있는 몸 구조를 지닌다. 종에 따라서 새끼 상태에 따라 다리가 있을 수도 있고 없을 수도 있다. 이 중 어린 도롱뇽은 아가미가 있다. 특수한 종(Plethodon dunni)의 경우 새끼 단계가 없다. 모든 도롱뇽에게서 유형 성숙을 관찰할 수 있다. 보통 도롱뇽들은 변태를 하면서 아가미가 없어지며, 다리가 자라나고(또는 크기가 커지고), 육상에서도 살 수 있는 몸의 구조를 갖게 된다.\n\n\n== 계통 분류 ==\n2012년 현재, 도룡뇽목의 계통 분류는 다음과 같다.\n\n\n== 그림 ==\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\n\n== 같이 보기 ==\n도마뱀\n한국 도롱뇽\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n 위키낱말사전에 도롱뇽 관련 글이 있습니다.\n 위키생물종에 도롱뇽목 관련 자료가 있습니다.\n 위키미디어 공용에 도롱뇽목 관련 미디어 분류가 있습니다."
  },
  {
    "종족": "드라큘라",
    "위키_내용": "《드라큘라》(Dracula)는 아일랜드의 작가 브램 스토커가 쓴 1897년작 소설로, 흡혈귀인 드라큘라 백작이 주인공이다.\n\n\n== 개요 및 특색 ==\n드라큘라는 어디까지나 소설 속에만 등장하는 상상의 인물이지만, 실제로 봤다고 주장하는 사람들도 많다. 본 작품이 매우 유명해졌기 때문에, 오늘날에는 드라큘라와 흡혈귀를 동일시하는 사람이 많다. 그러나 드라큘라는 흡혈귀와는 전혀 다른 존재로써 흡혈귀가 사람 성별을 가리지 않는 반면 드라큘라는 오직 여자의 피만 빨아 먹는다.\n드라큘라의 모델은 15세기 루마니아 트란실바니아 지방 출신의 왈라키아 공 블라드 체페슈로 알려져 있지만, 둘 사이의 공통점이라고는 블라드의 별명인 드라큘라와 출신지가 오늘날의 루마니아라는 점 뿐이다. 예를 들면 블라드는 왈라키아인이며 공작이지만, 이 소설에 등장하는 드라큘라는 트란실바니아의 제켈리 민족으로 작위는 백작이다. 또한 드라큘라 백작은 자신을 블라드라고 자칭하지도 않으며, 자신의 과거사를 말할 때도 블라드 공을 연상시키는 일화는 전혀 없다. 브램 스토커는 43살 때, 중앙유럽의 역사와 민간전승에 해박했던 헝가리의 부다페스트 대학교의 동양어과 교수 아르미니우스 밤베리를 만났고, 그에게서 블라드 공에 대한 이야기를 전해들은 후, 드라큘라라는 블라드 공의 이국적인 별명에 끌려 드라큘라 백작이라는 캐릭터를 창조해낸 것이었다. 아마도 스토커는 블라드 공의 이름과 그와 관련된 간단한 일화 이외는 거의 알지 못했을 것으로 여겨진다.\n오히려 소설 드라큘라는 아일랜드의 흡혈귀 전설 그리고 드라큘라 이전에 쓰여진 같은 흡혈귀 작품인 《카밀라》(1872년)의 영향을 강하게 받았다고 볼 수 있다. 실제로, 드라큘라의 초판의 무대는 트란실바니아가 아닌 카밀라와 같은 오스트리아였다. 아름다운 외모나 귀족다운 품위, 낮에는 관에서 자는 버릇 등도 카밀라와 유사한 요소로 이후의 흡혈귀 관련 작품에 사용되었다.\n나중에 1931년 개봉한 토드 브라우닝의 드라큘라를 시작으로, 드라큘라 관련 영화가 수십 편 제작되던 중에 어느새 블라드 공을 연상케 하는 설정이 덧붙여지면서, 블라드 체페쉬=드라큘라가 정착한 것으로 여겨진다. 올백의 헤어스타일, 검은 망토 등 대중적으로 알려진 드라큘라의 외관적 이미지도 이 영화의 영향력이다.\n이 소설이 루마니아어로 번역된 시기는 1989년 공산주의 정권이 끝난 후인 1990년이며, 그 때까지 루마니아에서 드라큘라 백작은 무명의 존재였다. 트란실바니아 현지에서도 흡혈귀 전설은 없다. 블라드 공과 관련해, 흡혈귀와 유사한 기록이나 전설, 전승은 전무하다. 각종 영화에서는 드라큘라의 모델인 블라드 공이 트란실바니아에 살았던 것으로 나오나 실제로는 왈라키아 지방에 성을 두고 살았으며 트란실바니아지역에서 살았던 적은 없다고 한다. 블라드 공의 성은 대부분 허물어져 흔적만 남아있을 뿐인데 루마니아에 현존하고 있는 브란 성이 블라드 공의 성으로 잘못 알려져있다. 하지만 브란 성은 블라드 공의 성과 거의 같은 구조라고 한다.\n드라큘라의 모델이 블라드 공이라는 사실에 대해, 현지에서는 두 가지 상반된 입장을 보이고 있다. 관광에 이용할 수 있다고 좋아하는 이들도 있는 반면, 조국의 영웅을 괴물 취급하는 것에 대해 불쾌해하는 이들도 있다.\n\n\n== 흡혈귀 드라큘라 ==\n\n\n=== 플롯 ===\n새로운 사냥감을 찾기 위해 은밀히 영국에 잠입한 드라큘라 백작과, 그의 존재를 눈치채고 퇴치하려고 하는 반 헬싱 교수와 그의 동료들의 싸움을 그리고 있다. 본작품은 통상적인 소설과는 달리, 모두 일기나 편지, 전보, 신문기사 등에 의한 기술로 구성되어 있다. 담담한 기술로 서서히 공포를 북돋어가는 고딕 호러의 전형이지만, 오늘날의 감성에는 종반부는 수수하고 어이없다는 평가를 받는다.\n\n\n=== 등장인물 ===\n드라큘라 백작\n트란실바니아의 카르파티아산맥에 기거하는 유서 깊은 가문 출신의 귀족.\n그가 호킨즈에게 런던의 카팩스 저택을 사고 싶다고 의뢰하면서 이야기가 시작된다.\n조너선 하커\n호킨즈의 대리로서 카팩스 저택의 매입을 의뢰받은 신인 변리사.\n드라큘라 성에 갇혀 있었으나 극적으로 탈출한다.\n미나 하커\n조너선 하커의 약혼녀.\n이야기 후반에 백작에 습격당하나, 그것을 역으로 이용해 반대로 백작을 추적한다.\n루시 웨스턴라\n미나의 친구.\n몽유병 환자이며, 그 때문에 백작에게 피를 빨려 흡혈귀가 되고 만다.\n에이브러햄 반 헬싱 교수\n잭 수어드의 은사. 루시의 치료를 부탁받은 암스테르담 대학교의 명예 교수.\n루시가 쇠약해진 원인이 흡혈귀 때문이라는 사실을 눈치채고, 대책을 마련한다.\n아서 홈우드(고덜밍 경)\n루시의 약혼자로 남작. 수어드, 모리스와는 친구.\n잭 수어드\n카팩스 저택 부근의 정신병원의 원장의사. 루시에게 구혼한 남자 중 한 명.\n갑작스레 발병한 루시를 이상하게 여겨 은사인 반 헬싱 교수에게 도움을 요청한다.\n퀸시 모리스\n미국 텍사스주의 대지주. 루시에게 구혼한 남자 중 한 명.\n렌필드\n세워드가 맡고 있는 정신병원의 환자. 다른 동물(파리, 거미, 새 등)을 먹는 기괴한 식습관을 가지고 있다.\n\n\n== 영화 ==\n드라큘라\n드라큘라 2000\n드라큘라: 전설의 시작\n반 헬싱\n블레이드 1,2,3\n몬스터호텔 1,2\n\n\n== 관련 작품 ==\n2005년 드라큘라에 영향을 받은 소설《히스토리언》이 출간되어 베스트셀러에 올랐다. 후속작으로 《드라큘라의 부활》도 출간되었다. 만화 \"헬싱\"도 이 작품의 영향을 받아 만들어졌다. 2004년에 개봉한 영화 <반헬싱> 또한 이 작품을 롤모델로 소설 속 반셀싱 교수와 드라큘라 백작의 싸움을 새롭게 각색한 작품이다.\n2013년 미국에서 이 작품을 재해석해 드라마 《드라큘라》가 만들어졌다. 조너선 리스 마이어스와 제시카 디가우가 주연을 맡았다. 2014년 뮤지컬 <지킬 앤 하이드>로 유명한 작곡가 프랭크 와일드혼이 참여한 뮤지컬 <드라큘라>의 첫 라이선스 공연이 예술의전당 오페라극장에서 상연 되었다.\n2020년 영국 BBC 원 채널과 넷플릭스에서 드라마 《드라큘라》가 방송되었다. 마크 게이티스와 스티븐 모펏이 제작하였고 클레스 방이 주인공 드라큘라 백작을 연기했다."
  },
  {
    "종족": "드래곤",
    "위키_내용": "드래곤(영어: dragon 드래건[*])은 서양의 신화 및 전설에서 공룡 및 익룡이나 악어를 닮은 상상의 동물이다. 날카로운 발톱과 송곳니를 갖고 있으며, 등에는 박쥐와 같은 날개가 달려있어 하늘을 날 수도 있다. 입에서는 불이나 연기를 내뿜는다고 한다. 대체로 몸집이 거대하다고 한다.\n\n\n== 용과의 비교 ==\n드래곤은 한자문화권인 동양에서 용으로 해석되기도 하는데 그 둘은 약간의 차이를 가지고 있다. 보통 동양에서의 용은 성스러운 동물이나 왕, 또는 자연의 기본적 요소들, 물, 불, 대지, 바람 등을 뜻하지만 서양에서의 용은 인간들과 대립하는 사악한 존재로 인식되고 있다. 뿐만 아니라 생김새도 다르다. 둘다 비늘로 덮여 있음은 같지만 용은 날개가 작거나 없는 경우가 많은데 드래곤은 날개가 훨씬 크다. 또한 드래곤의 다리가 용의 다리보다 훨씬 큰 경우가 많다. 공통점은 둘다 상상 속 동물이고, 비늘이 있다는 것이다.\n\n영어 위키백과에서는 둘을 구분하기 위해 동양 용은 그냥 드래곤, 서양 용은 유로피언 드래곤으로 표기되어 있다.\n\n\n== 드래곤의 탄생배경과 현재 ==\n원래는 원시 종교나 지모신 신앙에서 자연이나 불사의 상징으로 우러러 받들여지던 뱀이 신격화되어 존재했거나, 공룡을 바탕으로 그려졌을 것으로 추정한다. 실제 공룡과 드래곤을 자세히 보면 닮은 꼴이 많다. 시간이 흐르면서 ‘자연은 인간에게 정복되어야 할 존재’ 등의 사상의 발생이나 새로운 종교가 태어나 옛 종교의 신자를 포섭할 때 즈음 사악한 존재의 상징으로서 바뀌는 경우도 있다. 덧붙여 동굴 안에 보물 따위를 모으는 습성도 원인 가운데 하나인 것 같다. 근대에 들어서면서 롤플레잉 게임 등에서 그 모습을 자주 볼 수 있지만 종이나 모습은 각양각색으로, 불을 다스리는 파이어드래곤, 바람을 다스리는 윈드드래곤 등이 있다. 쓰러뜨려야 할 존재로 출현하는 것이 많지만, 플레이어로서 조작하는 경우도 있다.\n\n\n== 신화에서의 드래곤 ==\n원어는 고대 그리스어까지 거슬러 올라간다. 영어 문헌에 이 말이 나타나기 시작한 것은 1250년경 이후이다. 라틴어로는 draconem, 그리스어로는 δρακων로부터 파생하였다.\n고대 그리스에서는 커다란 뱀, 상어, 도마뱀, 악어 등 체구가 큰 생물들을 뭉뚱그려 드래곤이라 칭하고 있었다. 기독교에서는 악마를 가리키는 단어 가운데 하나로, 이 영향으로 인해 이후 드래곤에게는 사악한 이미지가 항상 따라다니게 되었다. 영국에서는 성 게오르기우스의 상징으로 십자가가 더해진 그림으로 표현된다.\n덧붙여 새끼는 성장도에 따라서 드래곤 베이비, 드래곤 퍼피, 드라고넷 등으로 불린다.\n서양 신화에서 드래곤은 서펜트와 같이 커다란 뱀 모습을 하고 있다. 라틴어의 draco는 그리스어의 δρακων에 유래한다. 드래곤은 날개가 달린 생물로 여겨지는 것임에도 불구하고, 특히 게르만계 전설에서는 자주 지하 동굴을 둥지로 삼는 경우가 많다.\n슬라브 신화의 드래곤은 인간과 매우 흡사한 성질을 가지고 있다. 예를 들어, 불가리아 등의 전설에서는 드래곤에게는 암수가 있어 인간 같이 외관의 차이가 뚜렷하다. 암수 드래곤은 마치 남매처럼 보이지만, 농경신으로서는 완전히 다른 성질을 보이고 있다.\n암컷 드래곤은 인간을 미워하여 기후를 자기 맘대로 조종하여 작물을 말라 죽게 하거나, 수컷 드래곤을 물어뜯으며 싸움을 한다고 여겨진다. 그에 반면 수컷 드래곤은 인간을 좋아하여 작물을 지켜준다고 여겨졌다. 불과 물은 불가리아 드래곤의 신격을 나타내는 데 자주 이용되어 암컷 드래곤은 물의 속성을, 수컷 드래곤은 불의 속성을 갖고 있는 경우가 많다. 불가리아 전설에서는, 드래곤이 3개의 머리를 갖고 있으며, 뱀의 몸에 날개가 달린 생물로 그려진다.\n러시아나 벨라루스, 우크라이나에서 드래곤은 악한 존재이며, 4개의 다리를 가진 짐승으로 표현된다. 그렇게 높지는 않지만 지성도 갖고 있으며, 자주 마을을 덮쳐 돈이나 음식을 빼앗는다. 머리의 수는 17개 혹은 그 이상이지만, 37개의 머리를 가진 것이 가장 일반적이다. 머리는 잘린 면을 불로 지져버리지 않으면 부활한다고 여겨졌다(→즈메이).\n드래곤의 피는 매우 유독성이며, 지표에 닿아도 빨려 들어가지 않는다고 한다.\n\n\n== 근·현대 판타지에서의 드래곤 ==\n오늘날, 우리가 생각하는 전형적인 드래곤의 모습은 몸집이 거대하고 비늘이 있으며, 박쥐와 같은 날개를 펼쳐 불꽃을 내뿜는 공룡과 비슷한 모습을 하고 있다. 더러 새의 날개나 불길과 같은 갈기를 갖고 있는 모습을 한 것도 있다. 또, 서양의 드래곤과 동양의 용을 합성한 것도 있다.\n드래곤이 나오는 대표적인 판타지는 드래곤 라자, 드래곤 남매, 드래곤하트, 카르세아린, 아린이야기, 해리포터, 테메레르 등이 있다.\n판타지 작품에서 다루어지는 드래곤은 신 혹은 그에 준하는 존재이거나 세상을 위협하는 악의 화신, 사람들이 두려워하는 공포의 육식동물, 인간과 우호 관계를 가지며 공존하는 것, 병기나 탈것으로 활용되는 것 등 여러 가지 모습으로 등장한다. 우화에서는 금은재화를 모아 둔 동굴을 지키고 있어 용사가 드래곤을 퇴치한다는 이야기가 많다. 드래곤을 죽인 사람이나 드래곤을 죽일 수 있는 무기는 ‘드래곤 슬레이어’로 불린다. 또, 현대의 소설이나 영화 중에서는 언어 능력을 갖추고 있거나 마법을 사용하는 등 인간 이상의 지성을 갖춘 고등 생물로 표현되고 있다. 또, 아득히 먼 옛날부터 살아왔다고 여겨지며 방대한 지식을 갖추고 있어 용사에게 조언을 아끼지 않거나 혹은 탐욕으로 보물을 모으는 모습으로 묘사한 것도 있다. 또한, 드래곤들 각자가 사는 집인 '드래곤 레어'에서 자신이 모은 금은보화에 만족하지 못하여 또 다른 종족 중 장인들이라고 불리는 '드워프' 종족을 납치 해 와 자신의 노예로 부려먹는 모습으로 묘사되기도 한다.\n또한, 드래곤은 인간들 사이에 숨어사는 존재거나 애완동물로 나온다. 드래곤을 죽이면 드래곤의 무기 등이 나오기도 하고 드래곤의 뿔, 뼈 등으로 무기를 만들어내기도 한다.\n\n\n== 그 외에서의 드래곤 ==\n드래곤은 《던전 앤 드래곤》, 《드래곤 드라이브》, 《드래곤 크라이시스》, 《드래곤 퀘스트》,《드래곤 플라이트》, 《드래곤 빌리지》, 《드래곤 길들이기》, 《드래곤 베일, 《용왕님의 셰프가 되었습니다》등과 같이 판타지 소설과 게임, 만화, 웹툰이나 영화에서도 볼 수 있다.\n\n\n=== 드래곤의 유희 ===\n드래곤들은 보통 일정한 주기마다 수면기에 빠져든다. 겨울잠과 비슷하나 그 기간이 훨씬 길다. 하지만 수면기가 아닐때는 보통 유희를 한다. 유희는 일종의 여행으로 마법으로 모습과 종족(보통 인간으로 모습을 바꾸며 엘프로 바꿀 때도 있다.)을 바꾸며 유희를 즐기고 유희 도중 자신의 정체를 밝히는 자가 있으면 가차없이 죽여버린다고 한다. 또 유희 중에 만난 인물들에게는 더없이 친절하나 그것은 유희가 끝나면 바로 돌변한다고 한다. 하지만 가끔씩 정체가 드러나도 친절하게 해주는 경우도 있다고 한다(용왕님의 셰프가 되었습니다)\n\n\n=== 생태 ===\n보석이나 황금 같이 귀한 것을 좋아하며, 산악지의 동굴 등에 둥지를 틀고 산다. 지성이 매우 높고 교활하며, 인간의 말을 할 줄 안다. 드래곤하트라 불리는 드래곤들의 심장에 엄청난 양의 마력이 내재되어 있어 스스로의 의사로 마법을 사용하는 경우도 있다. 또, 매우 딱딱한 비늘을 가지고 있어 보통 칼로는 벨 수 없다고 한다. 수명이 다른 생물에 비해 월등히 길며 판타지 소설에서는 보통 15000~20000년 정도가 수명이다. 수명이 다해 죽은 드래곤에 관해서는 거의 언급되지 않는다(영원히 전생을 반복한다고 설정한 작품도 있다.).\n일반적으로 입에서 불길을 토해내지만(드래곤 브레스), 롤플레잉 게임 등에서는 불길을 비롯하여 눈보라나 얼음,전격, 독가스, 레이저 등 고체 이외의 어떤 것이든지 토해내는 것으로 설정되는 경우도 있다. 또한 뿜어내는 것외에도 몸에서 마력을 뿜어내어 그 마력을 이용한 공격을 하기도 한다. 또 비늘이나 피에도 마력이 머문다고 여겨져 생피를 받아서 몸 전체에 발라 불사신이 된 지크프리트의 전설 등도 전해진다.\n하늘을 나는 이미지가 뿌리깊게 박혀있지만, 과학적으로 생각해보면 드래곤의 거대한 몸을 양 날개의 힘을 통해 날려면, 일반적인 상상도에서 그려지는 날개보다 최소한 3배는 더 커야 한다는 지적도 있다. 최근의 이야기에서는 몸을 띄우기 위해 공중 마법을 사용한다는 것에서부터 제트기와 같이 음속을 넘어 비행할 수 있다는 해석도 있다.\n\n\n=== 드래곤과 다른 종족간의 관계 ===\n다른종족들과 사이는 그렇게 나쁘지 않지만 드워프들은 드래곤의 '드'자만 들어도 이를 간다고한다. 왜냐하면 드래곤들은 항상 드워프들을 못살게 하며 필요한 것이 있을 때마다 드워프들것의 물건을 빼앗고 강제로 노역을 시키기 때문이다. 그래서 드워프들은(미스릴 같은)희귀하고 비싼 광물이 많은 광산을 가지도 있어도 부유하게 살지 못한다고 한다. 엘프들 역시 가끔 노예로 잡혀 레어(드래곤의 집 혹은 둥지)에서 강제노역을 하지만 순리의 종족 답게 딱히 불평을 안하지만 드래곤이 무서워 드러내지 못하는 것도 있다. 오직 인간들만이 스스로 위대한 종족이라 칭하는 드래곤을 무서워하지 않고 드래곤 슬레이어라는 전설들을 만들어 내고 있다.\n\n\n== 드래곤의 종류 ==\n\n\n=== 서유럽 ===\n와이번\n바실리스크\n드레이크\n바벨의 용\n드라이그 고흐\n\n\n=== 동유럽 ===\n즈뮤\n즈메이\n투가린\n\n\n=== 남유럽 ===\n히드라\n드라콘 이스메니오스\n라돈\n\n\n=== 북유럽 ===\n우로보로스\n파프니르\n요르문간드\n니드호그\n\n\n=== 동아시아 ===\n용\n이무기\n야마타노오로치\n용왕\n\n\n=== 남아시아 ===\n브리트라\n마카라\n나가\n나가라자\n셰사\n바수키\n탁샤카\n무찰린다\n아슈와세나\n쿨리카\n\n\n=== 그리스도교 ===\n레비아탄\n베헤모스\n타라스크\n묵시록의 용\n\n\n=== 중동 ===\n티아마트\n아지 다하카\n\n\n=== 메소아메리카 ===\n케찰코아틀\n\n\n== 같이 보기 ==\n웨일스의 국기\n부탄의 국기\n\n\n== 외부 링크 ==\n\nEuropean Dragons\nDragons in Art and on the Web\nDragons Across Cultures\nGeneral Dragon Information and Facts\n\"Theoi Project\" website: Dragons of classical Greece\nA víbria costume\nwww.fectio.org.uk"
  },
  {
    "종족": "드루이드",
    "위키_내용": "드루이드(영어: druid; 라틴어: druis 드루이스[*]; 웨일스어: derwydd 데루어드; 고대 아일랜드어: druí 드리; 스코틀랜드 게일어: draoidh 드리)는 고대 켈트족의 고위 전문직 계급이다. 성직자로 가장 널리 알려져 있지만, 드루이드들은 동시에 법조인, 심판관, 설화구전사, 의료인, 정치자문관이기도 했다. 드루이드들은 글을 읽고 쓸 줄 알았지만, 자신들의 지식을 써서 남기는 것이 교리적인 이유로 금지되었다. 때문에 드루이드들 스스로 자신들을 설명하는 기록 같은 것을 남긴 것이 없다. 하지만 로마인이나 그리스인 같은 동시대의 다른 민족들이 남긴 기록을 통해 드루이드들의 모습을 추척할 수 있다.\n드루이드가 언급되는 가장 이른 기록은 기원전 4세기이며, 기원전 50년대에 율리우스 카이사르가 쓴 『갈리아 전기』에서 처음으로 상세한 설명이 이루어진다. 그 외에도 키케로, 타키투스, 가이우스 플리니우스 세쿤두스 등의 그리스로마인들이 드루이드에 관한 기록을 남겼다. 로마가 갈리아를 침략한 이래로, 기원후 1세기 황제들인 티베리우스와 클라우디우스 치하에서 드루이드교는 탄압당했고, 2세기가 되면 완전히 사라진다.\n이후 드루이드는 기독교화가 끝난 아일랜드 땅의 신화·전설에서 마법사의 일종으로 묘사되면서, 기독교의 도래를 반대하는 기성세력으로 묘사된다. 18-19세기에 켈트 부흥주의의 흐름을 타고 고대 드루이드의 사상을 복원하려는 신이교주의 집단들이 출현했는데, 이들의 운동을 신드루이드교라고 한다. 18세기 학자들이 형성한 드루이드에 관한 잘못된 해석들이 현재까지 통념으로 널리 퍼져 있지만, 최신 연구들은 이런 통념들을 여러 모로 부정하고 있다.\n\n\n== 어원 ==\n영어 낱말 \"드루이드(영어: druid)\"는 라틴어 \"드루이데스(라틴어: druidēs)\"에서 비롯되었다. 드루이데스는 복수형이며, 로마인들이 켈트족의 고위 성직-법률 계급을 지칭한 말이었다. 또한 라틴어로 \"드루이다이(라틴어: druidae)\"라는 형태도 발견되고, 그리스 쪽에서도 \"드루이데스(고대 그리스어: δρυΐδης)\"라는 말을 사용했다. 고대 켈트족이 스스로 이들을 어떻게 불렀는지는 알 수 없지만, 후대에 발견되는 중세 켈트어 형태들 역시 라틴어 형태와 비슷하다(고대 아일랜드어: druí 드리, 고대 콘월어: druw 드루, 중세 웨일스어: dryw 드러우). 이런 중세 켈트어들의 형태로 재구성해본 고대 켈트조어 형태는 아마 드루위드스(*dru-wid-s), 복수형은 드루위데스(*druwides)로 추측되며, 그 사전적 의미는 \"참나무-아는 사람(영어: oak-knower)\"이다. 이 두 성분은 인도유럽조어 어원 *deru-(영어: tree, 영어: true의 어원이기도 함)와 *weid-(\"보다\"라는 뜻)까지까지 거슬러 올라간다. 이 \"나무-아는 사람\" 또는 \"나무-보는 사람\"이라는 의미구성은 가이우스 플리니우스 세쿤두스의 기록에 의해서도 뒷받침된다. 플리니우스는 『박물지』에서 \"드루이데스\"라는 말이 그리스어로 참나무를 의미하는 \"드리스(고대 그리스어: δρύς)\"와 그리스어 접미사 \"-이데스(고대 그리스어: -ιδης)\"의 합성어라고 서술했다. 게일어 \"드리\"와 웨일스어 \"드러우\"는 굴뚝새를 의미하기도 하는데, 어쩌면 이것은 게일-웨일스 전통에서 굴뚝새를 조점술에 이용하는 것과 관련이 있을 수도 있다. 또 유럽찌르레기를 나타내는 현대 게일어 어휘 역시 'druid'이며, 드루이드가 새와 관련된 직업이었다는 추측에 무게를 실어준다.\n\n\n== 교리 ==\n\n\n=== 사회적 역할과 양성 ===\n\n동시대의 그리스 로마 문헌이나 후대의 게일 문헌 모두 공통적으로 드루이드가 켈트족 사회에서 중요한 역할을 맡았다고 묘사하고 있다. 율리우스 카이사르에 따르면 드루이드는 전사귀족들(카이사르는 그들을 로마식으로 해석해 기사라고 기록함)과 함께 켈트족의 가장 중요한 사회집단을 이루었고, 갈리아·브리타니아·아일랜드의 드루이드들은 예배·희생·점복·사법을 담당하는 계급이었다. 또한 카이사르는 드루이드들은 병역과 납세의 의무가 면제되며, 백성들을 종교적 축제에서 파문시켜 사회적으로 매장할 수 있는 권력이 있다고 기록했다. 그리스의 디오도로스 시쿨로스와 스트라본 역시 드루이드가 갈리아 사회에서 상당한 중요성을 가지고 있으며, 드루이드는 전쟁을 멈출 수 있을 정도로 존경을 받는다고 기록했다.\n한편, 드루이드의 가르침이 동굴이나 숲 속 같은 외딴 곳에서 비밀리에 이루어진다는 기록을 처음으로 남긴 것은 폼포니우스 멜라다. 드루이드의 가르침은 많은 수(首)의 운문의 형태로, 마음으로 익히는 식으로 전승되었다. 카이사르에 따르면 드루이드가 되는 가르침을 다 받기 위해서는 20년씩 걸릴 수도 있었다. 그래서 그 기간 동안 제자 드루이드가 스승 드루이드에게 무엇을 배우는지는 순전히 추측의 영역에 남아 있다. 드루이드는 순전히 구전 전통으로 계승되었기에 그들의 교리라는 운문들은 원문은 물론이고 번역문의 형태로도 단 한 수도 남아있지 않다. 카이사르는 갈리아인들은 일상적인 목적으로 그리스 문자를 사용했으나, 드루이드의 가르침은 말로만 전해졌다고 한다. 카이사르가 살던 시기가 되면 갈리아어는 그리스 문자를 버리고 라틴 문자를 표기 문자로 사용하게 된 바, 아마 카이사르는 이 부분을 쓰면서 자기보다 선대의 저술을 그대로 베껴쓴 것 같다.\n\n\n=== 희생제의 ===\n\n그리스-로마 저술가들은 드루이드들이 성직자로서 인신공양을 집전했는 기록을 많이 남겼다. 카이사르에 따르면 도둑을 비롯한 범죄자들을 주로 산제물로 바쳤는데, 잡혀 있는 범죄자가 없을 경우 무고한 사람도 제물로 바칠 수 있었다. 카이사르는 드루이드들이 커다란 버들고리 허수아비를 만들어 그 안에 사람을 넣고 불태우는 식으로 산제물을 바쳤다고 기록했는데, 이것을 오늘날 흔히 위커맨이라고 한다. 한편 10세기에 쓰여진 베른의 주석서에는 조금 다른 이야기가 나온다. 여기서는 드루이드들이 전쟁신 토우타티스, 농경신 에수스, 천둥신 타라니스에게 제물을 바쳤고, 이 때 토우타티스의 제물은 물에 던져서, 에수스의 제물은 목을 매달아서, 타라니스의 제물은 불에 태워서 바치는 식으로 방법이 달랐다고 한다.\n디오도로스 시켈로스는 드루이드는 사람과 신을 연결하는 중간자적 존재이기 때문에 켈트의 신들에게 바치는 희생제의는 반드시 드루이드가 집전해야 한다고 기록했다.\n서유럽에서 발굴되는 고고학적 증거들은 철기시대 켈트족이 인신공양을 했다는 주장을 대체로 뒷받침한다. 벨가이인의 거주지역이었던 오늘날의 프랑스 북서부 구르네쉬르아롱드, 리베몽쉬르앙크르에서 대규모 합장묘가 발견되었다. 발굴을 지도한 고고학자 Jean-Louis Brunaux는 이 합장묘들을 전쟁신에게 바친 인신공양의 현장이라고 해석했다. 다만 Martin Brown 등 몇몇 고고학자들은 이 유적이 산제물을 바친 것이 아니라 존경받는 전사들을 합장한 것이라고 달리 해석한다.\n몇몇 역사학자들은 그리스-로마 저술가들이 켈트족에 관해 남긴 기록의 신빙성을 의심하기도 한다.  J. Rives는 그리스인들과 로마인들은 자신들의 문화적 우월성을 확고히 믿었던 민족들로, 켈트족 뿐만 아니라 유대인이나 기독교도의 종교적 관습 역시 미개하고 야만한 것으로 해석했다면서, 드루이드들이 희생제의를 했는지는 그 여부조차 불투명하다고 주장한다. 켈트학자 노라 채드윅 역시  드루이드들이 인간을 산제물로 바쳤다는 것은 로마 제국주의자들의 흑색선전에 불과하며, 드루이드들은 위대한 사상가들이었다고 주장한다.\n\n\n=== 철학・사상 ===\n알렉산드로스 오 폴뤼이스토르는 드루이드들을 “철학자”라고 불렀으며, 그들이 피타고라스교식 영혼불멸, 환생, 윤회전생을 교리로 삼았다고 적었다.\n카이사르 역시 『갈리아 전기』에 비슷한 기록을 남겼다. 『갈리아 전기』 제7권에서 카이사르는 이런 윤회전생 교리가 켈트족들이 전쟁에서 용맹을 발휘할 수 있는 원인이라고 진단했다. 죽어도 영혼은 불멸하여 다른 육체에서 되살아나므로 켈트족 전사들은 죽음을 두려워하지 않는다는 것이다. 이런 종교적 교리 외에도 천문학, 지리학 같은 자연철학도 드루이드들의 가르침에 포함되었다. 카이사르는 드루이드교가 부족의 공통조상을 비정하며, 그 조상은 유피테르, 또는 디스파테르라고 썼다.\n기원전 36년 디오도로스 시켈로스는 드루이드들의 “피타고라스교식 교리”에 관한 보다 상세한 기록을 남겼다. 드루이드교 교리에 따르면 인간의 영혼은 불멸이며, 사람이 죽고 나서 정해진 햇수가 지나면 새 생명을 얻는다. 민속학자 도널드 알렉산더 맥켄지는 드루이드교의 윤회 관련 교리가 인도 마우리아 제국의 아소카 왕이 불교 선교사들을 보내서 그 영향을 받은 것이라고 주장했다. 그렇게 직접적인 영향이 있었으리라 주장하지 않더라도, 인도유럽어족이 공유하는 신화종교적 공통점이 발현한 것이라고 생각하는 학자들도 있다.\n\n\n== 신화 ==\n드루이드는 아일랜드 신화에서 중요한 역할을 맡고 있다. 신화의 드루이드들은 대개 왕공귀족들을 섬기는 고위 사제이자 자문관으로, 예언 능력을 비롯한 여러 가지 마법적 능력을 지니고 있다. 얼스터 대계에서 콘코바르 막 네사 왕의 궁정 드루이드인 카흐바드가 대표적인 사례다. 카흐바드는 얼스터 대계의 여러 이야기에 등장하는데, 대개 자기 능력으로써 미래를 예견하는 역할을 맡는다. 예컨대 데르드러 이야기에서 카흐바드는 데르드러가 너무 아름다운 여자로 자라서 여러 왕공귀족들이 데르드러를 차지하려고 전쟁을 벌일 것이고, 그 과정에서 울라의 위대한 전사 세 명이 나라를 등질 것이라 예언한다. 물론 콘코바르 왕은 이 예언을 무시했고, 예언은 이루어졌다.\n이런 신화 속의 드루이드들 중 으뜸은 단연 아메르긴 글룽겔이라 할 수 있다. 아메르긴은 신화 대계에 등장하는, 밀레시안들의 드루이드이자 음유시인이며 재판관이다. 밀레시안은 투어허 데 다넌이 지배하고 있던 에린 섬을 정복하고자 했으나 데 다넌의 드루이드들이 마술로 폭풍을 일으켜 밀레시안의 배들을 번번히 바다로 밀어냈다. 그래서 상륙을 못 하고 있던 차에, 아메르긴이 에린 섬 자체의 영을 소환하여 강력한 주문가를 걸었는데 이것이 「아메르긴의 노래」라고 알려져 있다. 마침내 상륙에 성공한 뒤 아메르긴은 형제들과 땅을 나누고 한 땅의 지배자가 되었으며, 올라브 에렌의 칭호를 얻었다.\n그 외에 신화에 등장하는 드루이드로는 피니언 대계의 타드그 막 누어다트, 무그 리흐 등이 있다.\n\n\n=== 여드루이드 ===\n\n한편, 신화에는 여성 드루이드들도 다수 등장한다. 여성 드루이드들은 남성 드루이드들과 마찬가지로 사회적으로 중요한 역할과 지위를 맡고 있는 것으로 묘사된다. 아일랜드어에는 여성 드루이드를 가리키는 낱말이 여러 개 있는데, 예컨대 쿠얼러의 소몰이를 비롯한 여러 이야기들에서는 \"반드리(아일랜드어: bandruí)\"라는 말이 발견된다. 이것은 문자 그대로 해석하면 그냥 \"여드루이드(ban→여자 + druí→드루이드)\"라는 뜻이다. 피니언 대계에는 보그말이라는 여드루이드가 등장하여 주인공 핀 막 쿠월의 유년기 보호자 역할을 한다. 틀라크트거라는 여드루이드는 무그 리흐의 딸이라고 하며,  중세에 오늘날의 워드 고지에서 그ㅡ를 기리는 축제들이 열리기도 했다.\n한편 투어허 데 다넌에는 비로그라는 여드루이드가 있다. 포모르의 마왕 발로르 비루그데르크가 자신의 외손자가 자기를 죽일 것이라는 예언을 듣게 되자 딸 에흐너를 토리섬의 탑에 가둔다. 이 때 비로그는 키안이 탑에 기어들어가 에흐너에게 루 라와더를 수태시키는 것을 돕는 조력자로 등장한다. 베 킬러라는 여드루이드는 플리다스의 딸이다. 베 킬러는 여드루이드가 아닌 마녀로 묘사되는 경우도 있는데, 딘센허스에 등장해 다른 투어허 데 다넌인들이 사악한 그리스인 마녀 카르만을 무찌르는 것을 돕는다. 한편 『에린 침략의 서』에는 렐베오(Relbeo)라는 네메드인 여드루이드가 등장한다. 렐베오는 그리스의 왕녀 출신이며, 페르구스 레흐데르그와 알마(Alma)를 낳았다. 또 알바(스코틀랜드)에는 도르놀(Dornoll)이라는 여드루이드가 있어서 영웅 로가러 부다흐와 코날 케르나크를 가르쳤다. 도르놀은 돔날 밀데말(Domnall Mildemail)의 딸이다.\n\n고전 시대의 여러 저술가들에 따르면, 브르타뉴 서쪽 바다의 셍섬에는 처녀 여사제들이 있었고 그들을 갈리제나이(Gallizenae) 또는 갈리세나이(Gallisenae)라고 했다. 기록들에 등장하는 이 갈리제나이는 신화의 여드루이드와 매우 비슷해 보인다.\n이런 기록을 최초로 남긴 것은 그리스인 지도제작자 아르테미도로스 에페시오스이다. 이후 역사가 스트라본이 셍섬은 금남의 섬이며, 셍섬에 사는 여자들은 남편을 만나기 위해 브르타뉴 본토로 건너와야 하고, 그 여자들이 섬기는 신이 누구인지는 모른다는 내용을 부연했다. 폼포니오스 멜라는 갈리제나이들은 자문가이자 또한 치유사라고 다음과 같은 기록을 남겼다.\n\n\n== 출전 ==\n\n\n== 유물 ==\n\n\n== 사학사 ==\n\n\n== 각주 =="
  },
  {
    "종족": "마물",
    "위키_내용": "마물(魔物)이란 픽션에서 등장하는 괴물의 일종으로 말그대로 마성을 가진 생물군을 의미한다. 일본에서 제작된 RPG에서는 해당 작품에 등장하는 몬스터의 속칭으로 마물을 사용하기도 한다. 몬스터와 뜻이 혼동하는 경우가 있는데 몬스터는 마물의 상위 개념이다."
  },
  {
    "종족": "마법사",
    "위키_내용": "《오즈의 마법사》(The Wizard of Oz)는 미국의 동화 작가 라이먼 프랭크 바움이 쓰고 W. W. 덴슬로가 삽화를 그린, 총 14편으로 된 아동문학 작품이다. 제1편은 오즈의 위대한 마법사(The Wonderful Wizard of Oz)라는 이름으로 1900년 시카고 조지 M. 힐 출판사에서 간행되었다. 이 초기작은 1년 만에 2만 1천 부가 팔렸으며, 다음 해에 총 3만 5천 부의 초판이 매진되었다. 프랭크 바움은 제1편의 호응이 좋은데다 1903년 1편을 소재로 한 브로드웨이 뮤지컬도 성공을 거두면서 열 세 편의 후속작들을 더 쓰게 된다. 이후 수많은 판이 거듭 출판되었고, 그 중 일부는 '오즈의 마법사(The Wizard of Oz)라는 이름으로 발간되기도 했다.\n이야기의 핵심은 도로시라는 한 소녀가 오즈의 나라에서 겪는 모험을 시간 순으로 서술한 것이다. 1939년 개봉된 MGM 영화 '오즈의 마법사'(The Wizard of Oz)에 힘입어 이 소설은 미국 대중 문화에서 가장 유명한 작품 중 하나가 되었고 여러 나라의 언어로 번역되었다.\n이 소설에 등장한 주인공들과, 배경 아이디어들은 라이먼 프랭크 바움의 개인적인 삶과 경험에서 나온 것이었다.  그는 여러 직업을 가졌고, 이사를 여러 번 하였으며, 많은 사람들을 접하였다. 역사가 및 경제학자, 문학가들은 이 작품에 대한 여러 가지 해석을 내놓았다.\n1964년 헨리 리틀필드(Henry Littlefield)라는 교사가 다음과 같이 당시의 경제적인 상황을 비유하였다. 19세기 후반 미국에서 발생한 금본위제와 은본위제를 둘러싼 정치투쟁을 은유적으로 표현했다.\n\n\n== 오즈의 마법사 시리즈 ==\n\n\n=== 1. 위대한 마법사 오즈 ===\n멕킨리 대통령을 상징한다는 해석이 있다. 원제는 The Wonderful Wizard of Oz, 동화작가 L. 프랭크 바움이 지음, 일러스트레이터인 W.W.덴슬로가 그림을 그렸고, 1900년에 세상에 나왔다.\n\n줄거리\n도로시는 캔자스주에서 농부 헨리 아저씨, 엠 아주머니하고 함께 살고 있었다. 모든 것이 회색인 황량한 초원에서 도로시의 유일한 친구는 강아지 토토였다. 회오리바람이 불어온 어느 날 도로시는 강아지 토토하고 함께 숨은 집에서 집을 그대로 들어올린 토네이도에 의해 오즈의 세계로 모험을 떠나게 된다.\n오즈의 동쪽 뭉크킨의 나라에 도착하게 된 토토하고 도로시는 자신의 집이 나쁜 동쪽마녀를 깔고 떨어졌다는 사실을 알게 되고, 뭉크킨들은 자신들을 괴롭혀 온 나쁜 마녀를 처치해 준 도로시에게 감사를 표한다. 뭉크킨들과 함께 온 착한 북쪽마녀는 마법으로 도로시가 에메랄드시로 가서 위대한 마법사 오즈를 만나야 한다는 예언을 한다. 도로시는 동쪽마녀가 사라진 곳에 남겨진 은구두를 신고 에메랄드시로 가는 노란벽돌길을 걸어간다.\n도로시는 모험을 시작하면서 여러 친구들을 만난다. 첫 번째 친구 허수아비는 자신이 생각할 수 있는 뇌가 없어 새들에게도 무시를 당해 아무 쓸모가 없다고 여겨서, 오즈에게 뇌를 만들어 달라고 부탁하려 한다. 두 번째 친구 양철 나무꾼은 녹이 슬어 숲에 서 있다가 기름칠을 해 움직이게 되고, 오즈에게 사랑을 할 수 있는 마음을 만들어 달라고 부탁하려 한다. 세 번째 친구 사자는 겁이 많아 어떤 동물 앞에도 나설 수 없다고 생각해, 오즈에게 용기를 달라고 부탁하려 한다.\n노란벽돌길에서 일행은 뾰족한 바위가 깔린 계곡과 곰의 몸에 호랑이 머리를 한 괴물 칼리다에게 쫓기는 고비를 넘긴다. 양철나무꾼이 들고양이에게서 구해준 들쥐의 여왕은 은혜를 갚기 위해 들쥐들을 모두 모아 양귀비 밭에 잠든 사자를 구해낸다. 세찬 강에다 영원히 잠들게 하는 양귀비 꽃밭을 지날 때는 허수아비가 지혜롭게 꾀를 내어 문제를 해결했다.\n에메랄드에 도착한 일행은 오즈를 만나기로 한다. 오즈는 누구나 쉽게 만나주지 않았는데, 도로시가 은구두를 신고 있으며, 이마의 북쪽마녀의 입맞춤 자국이 있다는 것을 듣고는 일행을 하루에 한 명씩 만나주기로 한다. 오즈는 큰 머리나 아름다운 여인, 이상한 괴물과 불타는 공으로 나타나며, 서쪽나라의 나쁜 마녀를 죽이고 돌아오면 소원을 들어주겠다는 약속을 한다. \n일행은 서쪽 윙키의 나라로 가는데, 나쁜 마녀는 자신의 영역에 들어온 일행을 해치려고 늑대와 까마귀와 벌떼를 차례로 보내지만, 모두의 지혜로 살아남는다. 마녀는 윙키들에게 공격하게 하지만 사자의 함성에 모두 달아났고, 세 번 쓸 수 있는 황금모자의 마법을 이용해 날개 달린 원숭이를 부른다. 원숭이들은 허수아비와 양철나무꾼을 못 쓰게 만들고 사자를 묶어 가뒀지만, 도로시는 북쪽 마녀의 입맞춤으로 보호되고 있어 서쪽마녀에게 데리고 온다.\n마녀는 도로시의 구두를 빼앗기 위해 곁에 두고 부엌일을 시킨다. 마녀가 구두를 빼앗자 화가 난 도로시가 양동이의 물을 끼얹자, 마녀가 갈색물로 녹아 사라져버렸다. 자유롭게 된 도로시는 다시 일행을 되찾고, 들쥐 여왕의 도움으로 황금 모자가 지닌 마법의 힘을 알고 날개 달린 원숭이를 불러 에메랄드시로 돌아가게 된다. \n도로시 일행이 에메랄드시에 도착하자 오즈는 그들을 피하지만, 토토가 오즈 앞에 쳐진 장막을 당기면서 자신의 진짜 정체를 들키게 된다. 알고 보니 마법사 오즈는 캔자스 근처 오마하 출신으로 복화술을 익힌 서커스단의 기구 여행가였는데, 젊었을 때 기구를 탔다가 실수로 바람에 의해 오즈에 오게 됐다. 하늘에서 내려온 그를 마법사로 알게 된 오즈의 사람들에게 에메랄드 시의 담장과 성을 짓게 한 후 초록색 안경을 씌워 그곳의 모든 것이 초록색으로 빛난다고 믿게 만들고, 궁전의 알현실에 숨어 자신의 복화술을 이용해 마법사 행세를 해 온 것이다.\n허수아비는 원래 지혜로웠고, 양철나무꾼은 원래 따뜻한 마음을 갖고 있었고, 사자는 원래 용감했다. 이를 안 오즈는 그들에게 원래 갖고 있었던 감정을 거짓으로 주어 부탁을 들어준다. 오즈는 도로시와 함께 캔자스로 돌아가기 위해 열기구를 만들지만, 도로시는 토토를 찾느라 타지 못하고 오즈 혼자 고향으로 돌아갔다. \n에메랄드시의 왕으로 추대된 허수아비를 비롯한 일행하고 함께 도로시는 남쪽 마녀를 찾아간다. 도중에 요술나무의 숲과 도자기 인형들의 나라를 지나, 거대한 거미에게 공격을 받은 숲 속 동물들을 만난다. 사자는 거미를 처치해 주고 그들의 왕이 되었다. 긴 목을 뻗어 편평한 머리로 통행자를 공격하는 망치머리사람들의 언덕에 다다랐을 때, 도로시하고 그의 친구들은 날개 달린 원숭이들을 불러 무사히 쿼들링들의 나라를 거쳐 글린다를 만나게 된다. \n글린다는 도로시 일행에게 각자 원하는 것을 한 가지씩 말해보라고 하였다. 그러자 허수아비는 뇌를, 양철 나무꾼은 사랑을 할 수 있는 마음을, 사자는 용기를 갖고 싶다고 하였으며, 도로시는 저는 제 고향 마을 캔사스로 돌아가는 것이라고 했다. 친절한 남쪽 마녀 글린다는 은구두의 뒷굽을 세 번만 바닥에 내려치면 원하는 곳으로 돌아갈 수 있음을 알려 주게 된다. 도로시는 토토하고 함께 고향 마을 캔자스로 돌아가게 되면서 허수아비, 양철 나무꾼, 사자하고 이별을 하게 된다.\n\n\n=== 2. 환상의 나라 오즈 ===\nOZ는 금과 은의 단위를 상징하는 Ounce의 영어식 줄임말이다.\n(The Marvelous Land of Oz | L. 프랭크 바움 지음 | 존 R. 닐 그림 | 1904)\n\n줄거리\n오즈의 북쪽 보라색 길리킨의 나라에는 티페타리우스- 줄여서 팁이라는 이름의 소년이 살고 있었다. 몰래 못된 마술을 하곤 하는 몸비 할머니가 고아인 그를 아주 어릴 때부터 키워왔는데, 팁은 소와 돼지를 먹이고 농사를 짓는 힘든 일을 해야 했지만 그도 몸비를 미워했기 때문에 적당히 놀면서 일을 했다.\n어느 날 몸비가 이웃의 못된 마법사 니키딕을 찾아간 사이, 팁은 그녀를 골려주기 위해 호박을 깍은 머리에 단풍나무 몸통, 떡갈나무 다리를 가진 나무인형을 만들어 '호박머리 잭'이라 이름짓고 옷을 입혀 길에 세워둔다. 몸비는 니키딕에게 얻은 생명의 마법 가루를 인형에 시험하는데, 실제로 잭이 살아움직이게 된다.\n그날 밤 몸비는 말썽쟁이 팁을 대리석 동상으로 만들어 줄 마법약을 만들고, 이 사실을 안 팁은 몸비가 잠든 사이 몸비의 마법가루를 훔쳐 잭과 함께 탈출한다. 잭은 자신을 만든 팁을 아버지라고 부르고 팁에게 오즈의 모든 것을 하나하나 알려준다. 팁은 나무로 만든 잭의 관절이 약해 닳아없어질 것을 걱정해, 숲에 나무꾼들이 만들어둔 나무받침대에 생명의 마법 가루를 뿌려 목마를 만든다.\n이제 목마에 탄 잭과 팁은 에머랄드시로 여행을 계속한다. 둘은 목마를 타고 강을 건너다 옷이 모두 젖게 되어 옷을 말리기 위해 목마를 빨리 달리게 하는데, 그만 팁이 숨이 차 목마를 놓친다. 그런 줄도 모르고 에메랄드시에 도착한 잭은 당황하고, 신기한 그의 모습을 본 성문지기는 허수아비왕에게 그를 안내한다.\n왕이 된 허수아비는 예전 도로시와 여행을 다닐 때와는 조금 달라졌다. 머리에 쓴 무거운 황금관 때문에 얼굴은 일그러져있고, 자신이 누구보다 지혜롭다는 자부심이 가득차있다. 잭은 다른 나라 사람과 말이 통하지 않을 것이라 생각하고, 이에 허수아비는 통역사로 소녀 젤리아 잼을 부르지만, 사실 오즈의 나라들은 모두 같은 말을 썼기 때문에 망신만 당한다. 허수아비는 자신과 마찬가지로 보통 사람과 다른 잭을 친구로 삼아주겠다고 하고 둘은 왕궁의 뜰에서 사이좋게 고리 던지기 놀이를 한다.\n잭과 헤어진 팁은 에메랄드시를 점령하러 가는 반란군들의 지휘관 진저장군을 만나게 된다. 진저장군과 오즈의 네개 나라에서 온 소녀들은 뜨개질 바늘을 들고 에메랄드시의 보석과 권력을 뺏기 위해 진격한다. 전쟁에 대비가 안 된 병사들은 별다른 저항 없이 시를 빼앗기고, 허수아비왕은 잭, 그리고 잭을 찾아 왕궁으로 온 팁과 함께 목마를 타고 왕궁을 탈출한다.\n허수아비는 왕위가 지겨웠지만 소녀들이 자신을 해칠까 두려워 일행과 함께 양철나무꾼이 황제가 된 윙키의 나라로 향한다. 허영심에 가득찬 양철나무꾼은 금은으로 치장한 응접실에서 니켈로 도금된 몸을 포마드기름으로 한껏 광택을 낸채 친구들을 맞는다. 그러나 그는 우정을 잊진 않았고 친구를 도와 에메랄드시를 되찾기로 하고 함께 여행을 떠난다.\n한편 영웅으로 알려진 허수아비왕과 양철 나무꾼황제가 함께 올 것을 두려워한 진저장군은 몸비를 부르고, 몸비는 팁일행이 오는 길에 마법으로 환상을 만들어 내어 길을 잃게 만든다. 허수아비의 지혜로 길을 헤쳐가던 일행은 목마가 토끼구멍에 빠져 다리가 부러지는 바람에 멈추게 되고, 그곳에서 사람만큼 큰데다 양장까지 차려입은 워글벌레를 만나게 된다. 이 워글벌레는 우연히 학교에 갔다가 벽난로틈에서 3년간 살며 노위틀교수의 수업을 들었고, 자신을 '완전하게 교육을 받은' 학위있는 벌레라고 소개한다. 또한 그는 교수에게 잡혔다가 교재용으로 확대경 위에 올랐었는데, 이 때 도망쳐 지금처럼 큰 몸을 가져 '대단히 위대한' 워글벌레가 되었다는 것이다. 새로운 일행이 된 워글벌레는 학식과 교양을 갖춘 지식인이라면 농담을 통해 천재성을 드러낸다며 말장난을 하지만 일행은 모두 불쾌해 한다.\n워글벌레의 조언으로 목마의 다리를 고친 일행은 다시 길을 떠난다. 마침 들쥐가 있는 들판에 온 그들은 옛친구인 들쥐여왕의 불러 에머랄드시로 가는 길을 인도해 달라 부탁한다. 허수아비왕은 또한 출발 전에 그녀의 부하 12마리를 자신의 지푸라기 품속에 숨겨달라는 부탁을 한다.\n환상에 속지 않는 들쥐여왕 덕에 무사히 에메랄드시로 온 팁 일행은 남자들이 집안일을 하고 여자들이 수다를 떨고 있는 도시를 보게 된다. 일행은 별다른 저항없이 왕궁에 들어갔지만 곧 소녀들에 포위되고, 끔찍한 사형의 위기에서 허수아비가 데려온 들쥐들을 풀어놓자 소녀들은 왕궁 밖으로 달아난다. 포위된 왕궁을 벗어나기 위해 일행은 마법가루로 날아갈 탈것을 만들 계획을 세운다. 야자수나무잎을 날개로 몸통은 소파, 꼬리는 빗자루, 머리는 사슴과 비슷한 짐승인 검프의 박제된 머리로 엉성하게 만든 새 친구 '검프'는 모든 일행을 태우고 빠른 속도로 날아 왕궁을 탈출한다.\n허수아비는 글린다를 찾아간다는 계획을 세우고, 날아가면서도 잭은 자신의 호박머리가 망가져 죽을까봐 걱정만 한다. 이를 농담거리로 삼는 워글벌레에게 팁은 그가 현실과 동 떨어진 낡은 교육만 받았다며 일침을 놓는다. 일행은 가면서 다 쓴 생명의 마법 가루 통에 숨겨져 있던 니키딕 박사의 소원을 이루어지는 알약을 세개 찾아내지만, 처음 수에 2를 곱하고 2를 계속 더 해 17을 만들라는 사용방법이 적혀있어 낙심한다.\n밤사이 계속 날아간 검프는 사막 건너의 나라까지 도착해 있었고, 일행은 놀라 돌아가려 하지만 착륙에 실패한 검프는 날개를 잃고 만다. 갈가마귀 둥지에 떨어진 일행은 갈가마귀 떼의 공격을 받게되고, 다른 일행들이 허수아비 지푸라기 밑에 숨은 사이 양철 나무꾼과 목마는 용감하게 싸운다. 검프가 마지막힘을 다해 갈가마귀 떼를 내쫓아 일행은 목숨을 구하지만 허수아비는 지푸라기를 다 잃어버리고 만다. 일행들이 그의 몸을 갈가마귀가 둥지에 모아둔 각종 지폐들로 다시 채운 후, 우연히 목마가 알약의 마법을 쓸 묘안을 생각해 내어(1/2에 2를 곱했다) 팁이 알약을 삼키기로 하였지만, 팁이 알약을 먹고 고통을 느껴 검프를 고치지 못한다. 그러나 워글벌레가 인간은 벌레와 다를 것 같다고 하면서 자신이 먹어보겠다며 알약을 삼키고 소원을 빈다. 일행은 검프의 날개를 고치고 다시 글린다의 나라로 떠난다.\n일행은 가는 길에 실수로 남은 알약을 모두 잃어버리지만 무사히 글린다의 성에 도착한다. 이미 모든 것을 알고 있던 글린다는 에메랄드시의 진짜 주인은 과거에 마법사 오즈에게 왕위를 빼앗긴 패스토리아의 딸, 오즈마 공주라는 얘기를 해준다. 허수아비는 기꺼이 오즈마에게 왕위를 돌려주기로 하지만 오즈가 소녀에게 이상한 마법을 써 감춰두었기 때문에 글린다 조차도 찾을 수가 없었다. 이 마법에 몸비가 관련돼 있다는 기록을 찾은 글린다는 자신의 군대를 모아 에메랄드시로 진격하고 몸비를 붙잡아 오즈마공주를 찾아내겠다는 계획을 세운다.\n진저장군은 몸비를 내놓으라는 글린다 군대의 위용에 겁을 먹고, 마녀 몸비 역시 그들을 두려워 했다. 먼저 몸비는 마법을 부려 자신과 젤리아잼의 외모를 바꾸고 대신 글린다에게 보내지만, 글린다는 속임수를 간파하고 화를 낸다. 두 번째로 몸비는 장미꽃으로 둔갑해 덤불에 숨은 후 밤이 될 때까지 자신을 찾아내지 못하면 물러가라는 요구조건을 걸고 글린다를 들여보내라고 한다. 글린다와 친구들은 그녀를 찾지 못 하지만 우연히 양철나무꾼이 유난히 큰 장미꽃을 꺾어 돌아가고, 실패에 낙심한 친구들 사이에서 글린다는 다시 한번 몸비의 속임수를 꿰뚫어 본다.\n들통이 나자 몸비는 그리핀으로 변신해 달아나지만 글린다는 절대 지치지 않는 목마를 타고 쫓아가 마침내 마녀를 붙잡는다. 글린다의 무서운 추궁에 입을 연 몸비는 놀랍게도 팁이 바로 오즈마 공주라는 사실을 털어놓고, 팁은 소녀가 되기 싫어하지만 변신술을 풀자 아름다운 오즈마 공주가 되어 나타난다.\n진저장군은 이 소식을 듣고도 다시 평범한 소녀로 돌아가기가 두려워 에메랄드시를 걸어 잠궜지만, 하늘을 나는 검프의 활약으로 결국 항복한다. 왕위를 되찾은 오즈마 공주는 글린다의 조언대로 현명하게 나라를 다스렸다. 워글벌레는 교육부장관이 되었고 검프는 그의 희망대로 몸을 풀고 머리는 궁전 벽난로에 걸려 원래 모습을 되찾았다. 목마는 여왕의 개인 소유물이 되어 황금말굽을 갖게 되었고, 호박머리 잭은 머리는 나빠도 순진한 마음 그대로 평생 오즈마의 친구로 지내게 되었다. 마지막으로 양철나무꾼은 다시 윙키의 나라로 돌아가면서 몸에 지폐를 가득 채운 친구 허수아비를 왕실 재무상으로 삼는다.\n\n\n=== 5. 오즈로 가는 길 ===\n노란 벽돌길은 미국의 금본위제를 상징한다.\n도로시는 버터필드로 가는 길을 묻는 털복숭이 할아버지를 만난다. 이 털복숭이 할아버지에게 길을 가르쳐 주던 도로시는 이상한 길로 빠져들고 만다. 도로시가 계속 길을 가다보니 빛나는 단추를 만나게 되고, 빛나는 단추는 도로시 일행(도로시, 토토, 털복숭이 할아버지)과 함께 가기로 한다. 그러다 여우들이 사는 곳에 가게 되는데...\n\n\n=== 6. 오즈의 에메랄드 시 ===\n미국의 수도인 워싱턴 D.C를 상징한다.\n온통 초록색이다. 오즈의 각 시는 각각의 색깔을 나타낸다.\n각각 노란색, 보라색, 파란색, 빨간색이다.\n오즈시는 초록색이고 각각 도시들은 오즈를 둘러싸고 있다.\n그러나 사실 오즈에 들어갈 때 초록색 안경을 나눠주며 색안경을 끼고 들어가므로 오즈는 온통 초록색으로 보이는 것일 뿐, 원래는 흰색이다.\n\n\n=== 9. 오즈의 허수아비 ===\n순진한 미국의 농민계급을 상징.\n\n\n=== 10. 오즈의 링키팅크 ===\n링키팅크 왕국에는 유쾌하고 멍청한 왕이 다스리고 있다. 어느 날 왕은 몰래 배를 타고 핑가리라는 섬을 방문해서 키티커트 왕과 즐거운 시간을 가진다. 그런데 핑가리 왕국의 적인 레고스와 코레고스의 전사들이 핑가리로 쳐들어 와서 키티커트 왕과 왕비등 모든 사람을 잡아가고 보물을 약탈해 갔다. 핑가리의 왕자인 잉가 왕자와 링키팅크 왕 염소 빌빌이 살아남게 되었다. 잉가 왕자는 마법의 진주를 기억해 내고 그것으로부터 보호를 받는다. (분홍 진주-위험으로부터 보호해줌 푸른 진주-큰 힘을 줌 하얀 진주- 지혜로운 말을 해줌)마법의 진주 덕분에 레고스 섬을 정복하는데 성공한 잉가 왕자는 푸른 진주와 분홍색 진주를 든 신발을 잃어버리게 되는데...\n\n\n=== 12. 오즈의 양철 나무꾼 ===\n미국 동부의 공장노동자들을 상징. 공장의 체계에 갇혀 너무나 고된 일상때문에 비인간화된 개인을 상징.\n양철 나무꾼이 뒤늦게 인간일적 결혼을 약속했던 뭉크킨의 니미 아미라는 여인을 윙키들의 나라의 황후로 삼기위해 찾아가는 그 여정을 담은 에피소드이다.\n\n\n== 미디어 ==\n\n\n=== 뮤지컬 ===\n해당 동화 뮤지컬\n위키드\n\n\n=== 영화 ===\n1939년 영화\n1985년 영화\n위키드 뮤지컬과 같이 그레고리 맥과이어의 소설 위키드가 원작이다."
  },
  {
    "종족": "만티코어",
    "위키_내용": "만티코어(Manticore)는 서유럽 중세 미술에서도 널리 퍼진 이집트 스핑크스와 비슷한 이란의 전설의 생물이다. 인간의 머리, 사자의 몸통, 호저처럼 독성이 강한 가시가 달린 꼬리를 가지고 있는 반면, 다른 묘사는 전갈의 꼬리를 가지고 있다. 가시가 화살처럼 쏠 수 있어 만티코어를 치명적인 포식자로 만들 수 있다는 설명도 있다. 그것은 치아를 세줄로 늘어뜨려 희생자들을 통째로 잡아먹으며 뼈는 남기지 않는다. 특히 만티코어는 사람을 먹이로 잡아먹는다고 한다. 형태는 키메라(Chimera)하고 비슷하며 중국 신화에 서부 지역에 살았던 사흉인 궁기(窮奇)와 비슷하다.\n만타이거(Mantyger)는 중세의 발명의 동물로 갈기를 가진 전령 호랑이의 몸뚱이와 늙은이의 머리, 멧돼지의 엄니, 긴 나선형 뿔을 가지고 있다. 어떤 전령 당국은 뿔을 소의 뿔처럼 만들고, 손과 발은 원숭이의 뿔처럼 만든다.\n\n\n== 개요 ==\n마르티코라스(Marticora, Marthicoras)라고도 불리는 만티코어는 기원전 4세기에 크테시아스가 쓴 인도에 관한 지리지에 처음으로 등장한다. 그 어원은 고대 페르시아어인 'Martiya-Khwar(식인)'에서 유래되었다고 전해진다.\n\n\n=== 남아시아·동남아시아 ===\n인도가 원산지이며 말레이시아, 인도네시아, 에티오피아 등지에 분포되어 있고 기본적으로는 사자의 몸에 노인의 얼굴을 하고 있다. 나중에 가이우스 플리니우스 세쿤두스(라틴어: Gaius Plinius Secundus Major)가 박물지에 정리한 특징은 다음과 같다. \"톱니처럼 서로 정확하게 들어맞게 되어 있는 날카로운 이빨이 삼 열로 늘어서 있고, 얼굴과 귀는 인간의 것인데 눈은 회색이고, 신체는 피같이 붉으며, 사자의 몸을 가졌는데 전갈처럼 꼬리에는 상대방을 찔러서 공격할 수 있는 뾰족한 가시가 있다. 목소리는 판의 피리와 트럼펫을 합친 것같이 들리며 매우 재빠르고 사람 고기를 가장 좋아한다.\"\n꼬리에 대해서는 이론이 있는데 후세 프랑스의 작가 귀스타브 플로베르(프랑스어: Gustave Flaubert)는 그의 작품인 성 앙투안의 유혹(Tentation de Saint Antoine)에서 만티코어는 꼬리에서 가시를 사방 팔방으로 날릴 수가 있다고 썼다. 또한 꼬리 끝에는 가시가 모여 있어서 성게처럼 되어 있다는 주장도 있다. 만티코어는 앵무새처럼 사람의 목소리를 흉내내기도 한다.\n\n\n== 내용 ==\n모든 이의 두려움의 대상이었던 괴물이며 신수의 요괴라고도 한다. 선한 행실을 시기하고 악을 장려하여 선인과 악인이 다투면 선인을 물어뜯어 죽여버린다.\n악인에게는 값비싼 짐승을 잡아다 상을 하사하기도 한다. 날개 달린 사자의 형상을 하고 있다. 사진에는 백호와 비교되는 모습이다.\n사흉수 중에 유일하게 하늘을 날 수 있어 공중 공격이 가능하다. 척추를 발톱으로 찍어 날아올라 높은 높이에서 떨어뜨린다.\n사흉수 중에 가장 강한 존재로 사악한 힘과 사악한 정신의 완벽한 조합을 가진 흉수이다. 아이러니하게 가장 멋진 외모로 인간에게 추앙을 받고 있다고 한다. 사람을 악의 방향으로 끌어들이는 힘도 지니고 있는 요물이다.\n주거의 서식지는 사막, 또는 밀림인데 몸놀림이 빠르며 인육을 매우 좋아한다. 사막에 사는 만티코어는 피부색이 보호색으로 되어 있고, 코에서는 공포를, 입에서는 질병을 뱉어낸다. 그 탐욕스러움은 군대 전체를 다 잡아먹고도 성이 차지 않을 정도라고 한다.\n열대에 사는 만티코어의 가시에는 즉시 효과를 발휘하는 독이 있는데, 이는 만티코어의 독자적인 것이 아니라 우파스노키 등의 독 성분이 있는 수액을 칠했기 때문이다. 밀림 속에서 인간에게 가만히 다가가 사정권 안에 들어왔을 때 꼬리에서 독침을 퍼붓는다. 희생자는 즉사하며, 만티코어는 그후에 다가가서 뼈든 옷이든 가리지 않고 몸에 지니고 있던 바가지까지 전부 이빨로 씹어서 먹어치운다. 희생자의 것이라고는 아무것도 남지 않기 때문에 숲 속에 있는 마을에서 어느 날 갑자기 누군가 자취도 없이 사라지면 그것은 만티코어의 짓으로 여겨지곤 했다.\n독침을 많이 날릴 수 있는 종류의 만티코어에게는 많은 사람들이 덤벼봐야 희생자만 늘어날 뿐이다. 반드시 무찌르지 않으면 안 될 경우에는 마법사에게 맡기는 것이 현명할 것이다.\n\n\n== 유럽의 입장 ==\n만티코어는 고대 유럽인들이 동방 세계에 살고 있다고 생각한 상상의 동물 가운데 하나다. 플리니우스의 박물지에는 고대 그리스 작가 크테시아스의 말이 인용되어 있는데, 크테시아스는 만티코어를 처음 유럽에 전한 인물이다. 그의 설명에 따르면 만티코어는 인간의 얼굴과 귀를 갖고 있으며, 눈은 회색이고, 입 안에는 치아가 빗처럼 촘촘하게 세줄로 늘어서 있다.\n사자의 몸을 하고 있는데 온통 붉은색이고, 목소리는 판의 피리와 승리의 나팔 소리를 합쳐 놓은 것 같다. 꼬리 끝에는 전갈처럼 적에게 쏠 수 있는 뾰족한 가시가 달려 있다. 사람 고기를 가장 좋아하며 몸놀림이 매우 재빠르다.\n프란체스코회 수도사였던 프랑스의 철학자 바트솔로뮤 앵글리쿠스(프랑스어: Bartholomus Anglicus)는 자신의 저서 '사물의 성질에 관하여'(Deproprietatibus rerum)에 만티코어에 대한 이야기를 적어놓았다. 인도에 사는 이상하게 생긴 이 괴물은 곰의 몸과 털가죽에 네 다리는 사자와 비슷한데 인간의 얼굴을 하고 있다. 붉은색 머리에 달린 시뻘건 입속에는 세 줄로 늘어선 뾰족한 이빨이 빼곡히 들어차 있고, 꼬리에는 전갈처럼 공격할 수 있는 가시가 돋아 있다. 목소리는 호각 소리 같은데 듣는 이를 두려움에 떨게 만들며, 세상 모든 야수 중 가장 잔인하고 빠르게 움직이며 사람 고기를 유독 좋아한다.\n그리스 시인 필로스트라토스는 로도스의 아폴로니오스(고대 그리스어: Ἀπολλώνιος Ῥόδιος, Apollṓnios Rhódios)가 만티코어를 묘사한 내용을 전하고 있다. 이 생물은 1.2미터 정도 되는 길이에, 머리는 사람과 유사하고, 몸집은 사자만 한데, 꼬리에 길고 날카로운 가시가 달려 있다. 이 예리한 가시를 화살처럼 발사해서 먹잇감을 사냥한다.\n중세기에 들어 만티코어의 기원에 관한 다양한 설이 등장한다. 벵골호랑이나 비비를 그 원형으로 보기도 하는데, '만티코어'(Manticore)라는 명칭은 '사람을 잡아먹다'라는 의미의 고대 페르시아어 '마르티코라스'(Martikhoras)에서 비롯된 건 분명한 사실이다. 하지만 고대 유럽을 거치며 엄청난 상상력이 더해진 결과, 이런 사실을 증명해내기란 쉽지 않은 일이 되었다.\n\n\n== 같이 보기 ==\n키메라\n히드라\n네메아의 사자\n스핑크스\n궁기\n가이우스 플리니우스 세쿤두스\n귀스타브 플로베르\n성 앙투안의 유혹\n바트솔로뮤 앵글리쿠스\n필로스트라토스\n로도스의 아폴로니오스\n그리스\n이란\n이집트\n프랑스\n사자\n신수\n요괴\n괴물\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n 위키미디어 공용에 만티코어 관련 미디어 분류가 있습니다.\n“Manticore”. The Medieval Bestiary. \n“Mantikhoras”. Theoi Project."
  },
  {
    "종족": "메두사",
    "위키_내용": "메두사(고대 그리스어: Μέδουσα: 지배자, 여왕, 그리스어: Medoūsa, 영어: Medusa)는 그리스 신화에 등장하는 괴물이다. 고르곤 세 자매 중 한명으로, 스테노, 에우리알레가 그녀의 자매들이다. 고르곤 세 자매의 또다른 자매로는 하나의 눈과 치아를 돌아가며 쓰는 세 노녀(老女) 그라이아이(노파들)가 있다.\n\n\n== 개요 ==\n보석과 같이 빛나는 눈을 가졌으며 보는 것을 모두 돌로 만들어버리는 능력을 가진, 혹은 흉측하고 무시무시한 얼굴로 하여금 본 자를 공포에 빠트려 돌로 만들어버리는 능력을 가졌다고 전해져 오며 머리카락은 무수한 독사로, 톱니같이 날카로운 치아, 멧돼지의 엄니, 청동 손, 황금 날개, 튀어나온 눈, 긴 뱀혀를 가진 혐오스러운 모습으로 묘사된다. 또한 불사(不死)의 몸을 가진 두 언니들과는 달리 메두사는 불사의 몸이 아니었다.\n메두사는 바다의 신 포세이돈의 연인 관계로, 포세이돈 사이에서 천마 페가수스와 크리사오르(뜻:황금 검)를 낳는다. 메두사가 네 발 달린 말을 낳았으므로 메두사도 켄타우로스와 같은 네 발 달린 반인반마(半人半馬)였다고 보는 견해도 있으며 뱀의 몸을 가진 반인반사(半人半巳)로 그려지기도 한다. 메두사는 결국 페르세우스에 의해 목이 잘려 사망한다.\n메두사는 본래 그리스(아나톨리아 반도)의 선주민족(先住民族)이었던 페라스고이인들의 신화 안에서 주요 여신중 하나였다. 또 코린토스에서는 대지의 여신으로 여겨졌다. 바다의 신 포세이돈은 고대 그리스인 헬레네스(고대 그리스어: Έλληνες, 영어: Hellenes)의 도래 이전부터 고대 그리스에 존재하고 있던 신이었으며 메두사와 포세이돈은 부부였다. 헬레네스의 도래 이후 그리스 로마신화에서 메두사는 여신에서 괴물로 묘사되게 된다.\n\n\n== 전설 ==\n\n\n=== 저주 ===\n고르곤 세 자매는 바다의 신 폰토스와 대지의 신 가이아의 자식인 포르키스와 그의 여동생 케토 사이에서 태어났다. 머리카락이 뱀이고 흉측한 모습을 가진 두 언니와는 달리 메두사는 매우 아름다운 모습을 한 미녀였다. 메두사가 저주를 받은 이유로는 아래 3가지의 설이 존재한다.\n\n\n==== 설 1-1 ====\n자신의 머리카락이 아테나보다 아름답다고 자만하다 아테나의 노여움을 사 저주를 받았다는 설이다. 이 설은 아라크네 이야기와 혼동되기 쉬우며, 동일시 되기도 한다.\n\n\n==== 설 1-2 ====\n아테나는 포세이돈과 결혼하려고 발버둥쳤고 포세이돈이 아테나를 여자로 인식하지 않았기에 아테나는 항상 포세이돈을 힘으로 굴복시키고 결혼하려 했는데 여기까지 눈치챈 포세이돈은 아테나로 하여금 자신을 포기하게 만들 목적으로 고의로 처녀신 아테나의 신전에서 메두사와 사랑을 나누었고, 이에 질투와 모욕을 느낀 아테나가 메두사에게 저주를 내렸다는 설이다.\n\n\n==== 설 1-3 ====\n아테나에게 도시 아테네를 빼앗긴 포세이돈은 아테나에게 복수를 하기 위해 아테나의 신전에서 메두사와 사랑을 나누었고, 신(神)인 포세이돈에게 저주를 내리지 못하여 대신 인간인 메두사에게 저주를 내렸다는 설이다.\n\n\n=== 저주 이후 ===\n아테나는 메두사에게 두 언니보다 더 흉측한 모습으로 바뀌는 저주를 내렸다. 메두사의 아름다웠던 머리카락은 무수한 독사로 바뀌었으며, 톱니같이 날카로운 치아, 멧돼지의 엄니, 청동 손, 황금 날개, 튀어나온 눈, 긴 뱀혀를 가진 혐오스러운 모습으로 변하게 된다. 또한 불사(不死)의 몸을 가진 두 언니들과는 달리 메두사는 불사의 몸이 아니었으며, 머리카락이 독사가 아니었던 두 언니들과는 달리 메두사의 머리카락은 독사였다.\n흉측한 모습으로 변해버린 자신의 모습을 본 메두사는 큰 충격에 빠졌고, 이내 두 언니들과 함께 서쪽의 죽은 자들의 나라, 게리온의 주거지인 헤스페리데스의 정원 근처로 도망쳐 살게 된다. 그녀들은 가끔 사람들이나 동물들이 사는 도시나 숲 속에 나타나서 그곳에 사는 존재들에게 공포를 주며 떠돌아다녔기에 분명한 주거지는 알 수 없다. 하지만 그녀들의 자매였던 그라이아이만은 항상 그녀들의 위치를 알고 있었다.\n\n\n=== 페르세우스 ===\n페르세우스는 제우스와 다나에 사이에서 태어났다. 세리포스의 왕 폴리덱테스는 다나에를 자신의 아내로 맞이하고 싶어했고, 방해가 되는 페르세우스를 처리할 목적으로 축제날 선물로 메두사의 목을 베어올 것을 지시한다.\n이후 자신의 아들이 걱정된 제우스는 헤르메스에게 페르세우스에게 도움을 주도록 했다. 헤르메스는 그라이아이가 고르곤 자매의 위치를 알고 있다는 사실을 귀띔해주었고, 메두사에게 악감정이 있었던 아테나는 자신의 방패인 아이기스와 헤라의 뭐든 넣을 수 있는 주머니 키비시스, 하데스의 투명 투구 퀴네에, 헤르메스의 하늘을 날 수 있는 샌들을 빌려 페르세우스에게 전달하였다. 또한 표면을 거울처럼 잘 닦은 청동 방패와 고르곤 자매에 대한 정보를 주기도 하였다.\n\n\n=== 사망 ===\n\n이후 페르세우스는 그라이아이를 찾아가 눈을 빼앗아 고르곤 자매의 위치를 알려줄 것을 요구하였다. 메두사의 위치를 알게 된 페르세우스는 서쪽의 죽은 자들의 나라로 찾아갔고, 그녀들은 어김없이 히페르보이오스인들의 나라에서 횡포를 부리고 있었다.\n페르세우스는 그녀들이 잠들기만을 기다린 후 거울처럼 잘 닦은 청동 방패를 이용해 메두사의 얼굴을 직접 보지 않고 칼로 목을 베었다.\n곧 메두사의 목에서 두 줄기의 피가 솟구쳤고, 그 피에서 천마 페가수스와 크리사오르(뜻:황금 검)가 태어났다.\n페가수스는 울부짖으며 메두사의 죽음을 일러주었고, 그 소리에 깬 두 언니들은 메두사가 살해당한 것을 깨닫고 격분하였다. 그녀들은 메두사를 살해한 범인을 찾으려 하였으나 그녀들은 투명 투구를 쓴 페르세우스의 모습을 전혀 볼 수 없었다.\n페르세우스는 아테나에게서 두 언니들은 불사라는 사실을 알았기에 메두사의 머리를 마법 주머니에 넣고 유유히 빠져나왔다.\n\n\n=== 사망 이후 ===\n\n메두사의 머리는 잘려진 이후에도 사람을 돌로 만드는 능력을 유지하고 있었기에 페르세우스에 의해 케페우스와 아틀라스, 피네우스, 폴리덱테스를 돌로 만들었다. 이후 메두사의 머리는 아테나에게 바쳐져 아이기스에 박히게 되었고, 아이기스는 최강의 방패가 된다.\n\n\n== 각주 ==\n\n\n== 같이 보기 ==\n\n스키타이의 마디우스\n페가수스\n페르세우스\n포세이돈\n메두사 (마블 코믹스)"
  },
  {
    "종족": "미노타우로스",
    "위키_내용": "미노타우로스(그리스어: Μῑνώταυρος)는 그리스 신화에 나오는 괴물(비스트맨)로 인간의 몸을 하고 얼굴과 꼬리는 황소의 모습을 한 괴물이다. 작품에 따라 대부분 상반신은 인간, 머리와 하반신은 황소의 모습으로 나오기도 한다.\n미노타우로스라는 이름의 뜻은 그리스어로 '미노스의 황소'를 뜻한다.\n\n\n== 출생과 미궁 ==\n크레타의 왕 미노스는 왕이 되기 전 자신의 형제들과 왕위를 놓고 투쟁하였다. 그는 바다의 신, 포세이돈에게 자신이 왕위에 오를 수 있도록 도와달라고 기도하면서 눈처럼 하얀 황소를 증거로 보내달라고 했다. 포세이돈은 정말 잘생기고 눈처럼 하얀 황소를 크레타로 보내주었고 이를 본 사람들은 미노스를 왕으로 인정하였다. 미노스가 왕이 되자 황소를 포세이돈에게 희생물로 바쳐야했는데 너무나도 잘생긴 황소가 아까워 미노스는 다른 황소를 바쳤다. 포세이돈은 자신을 속인 미노스에게 화가 나서 복수를 꾀한다. 미노스의 왕비 파시파에에게 황소와 사랑에 빠지게 만든 것이다. 파시파에는 너무나 잘생긴 황소를 사랑하여 상사병에 걸릴 지경이었다.\n그 무렵, 크레타에는 다이달로스라는 명장(名匠)이 있었는데 다이달로스는 파시파에에게 나무로 만든 암소를 만들어 주었다. 그 암소는 너무나 정교하게 만들어져 진짜 암소처럼 보였는데 파시파에는 그 속에 들어가 황소를 유혹했고 결국 포세이돈의 황소와 교접했다. 미노타우로스는 바로 황소와 파시파에가 교접한 결과로 태어났는데 몸은 인간이고 얼굴과 꼬리는 황소의 모습이었다.\n\n미노타우로스가 아직 어렸을 때는 파시파에가 길렀는데 점차 커가면서 미노타우로스는 난폭하여 통제가 되질 않았다. 미노스왕은 자신의 왕가의 수치이며 난폭하고 사나운 이 괴물을 처리하기 위해 다이달로스에게 아무도 들어갈 수도 나올 수도 없는 복잡한 성, 즉 미궁을 만들게 하였고 그 중앙에 미노타우로스를 가두어 버렸다.\n\n\n== 테세우스와 미노타우로스의 최후 ==\n미노스의 아들 안드로게오스는 아테네에서 열린 경기에 참가했다가 살해 당했다. (또다른 일설에 의하면 안드로게오스는 마라톤 평야에서 황소의 뿔에 죽임을 당했다고 전한다.) 아들의 목숨에 대한 대가로 미노스는 아테네에게 9년에 한 번씩 청년 7명, 처녀 7명을 각각 바치게 했다. 이 인신공물을 미궁으로 보내어 미노타우로스에게 주었다. 이렇게 두번의 공물이 바쳐지고 세 번째 공물이 바쳐질 즈음, 아테네의 영웅 테세우스가 희생물로 자원하여 이 미궁속으로 들어가 미노타우로스를 죽여버렸다.\n이 때 테세우스는 자신을 사랑한 크레타의 공주 아리아드네의 도움을 받아 명주실을 풀면서 미궁으로 가서 나올 때 다시 감고 나와 무사히 미궁을 빠져나올 수 있었다.\n\n\n== 대중 문화 ==\nRPG 게임 타이탄 퀘스트에서도 그리스 시나리오의 주요 몬스터로 등장한다. 다만 대부분 일반 또는 강화 몬스터로 나오며 보스로 나오는 미노타우로스는 하나뿐이다.\n\n\n== 같이 보기 ==\n\n미노스\n켄타우로스\n테세우스"
  },
  {
    "종족": "바실리스크",
    "위키_내용": "바실리스크(basilisk)는 고대부터 중세에 이르기까지 유럽의 신화 및 전설에 등장하는 상상의 동물로, 그 이름은 그리스어로 작은 왕을 뜻하는 βασιλίσκος(basiliskos)에서 유래한다. 모든 뱀의 왕이며, 그 노란 눈을 본 것만으로도 죽음에 이르는 무서운 힘을 가지고 있다고 여겨졌다. 생김새에 대해서는 수탉과 독사와 드래곤이 합쳐진 모습으로 닭의 머리와 발에 뱀의 몸과 용의 날개를 지닌 동물 또는 닭의 형태에 뱀 꼬리가 달린 새라고 한다.\n로마 제국의 박물학자 플리니우스가 저술한 박물지에서는 바실리스크에 대해 비교적 자세한 기록이 있다. 그것에 따르면, 바실리스크는 리비아 동부의 키레나이카 지방 사막에 서식하는 몸집은 작지만 강한 맹독을 가진 독사로, 모든 독사는 바실리스크의 지배하에 놓여 있다. 머리 뒷부분에는 왕관을 연상케 하는 하얀 무늬가 있다고 한다. 바실리스크가 내뱉는 독성을 가진 숨결에 닿으면 바위는 갈라지며 살아있는 생물은 숨이 막혀 죽어버린다. 심지어 바실리스크를 말을 탄 사람이 창으로 찌르면 그 독이 창을 타고 올라가 손으로 스며들어 사람과 말이 같이 죽어버리기까지 할 정도다. 때문에 바실리스크의 서식지 주위는 온통 살아있는 생명체는 찾아볼 수 없는 황무지라고 한다.\n중세 유럽에 들어서면서 바실리스크 전설은 코카트리스 전설과 뒤섞여, 동일시 하게 된다. 바실리스크는 독사를 주 먹이로 삼고 있는 따오기의 몸 안에 독사의 독이 쌓여 알을 오염시켰고 그렇게 오염된 따오기의 알에서 바실리스크가 태어난다고 믿었다. 수탉이 낳은 일그러진 알을 독을 지닌 두꺼비가 품어 그 독기가 쌓여 바실리스크가 태어난다는 이야기도 있으며 수컷인 새가 따뜻한 똥더미 위에 낳아 태어난다는 이야기도 존재한다. 또한 오랜 시간이 흐르면서 머리에는 왕관을 쓰고 물갈퀴가 달린 8개의 다리를 가진 도마뱀으로 모습이 바뀌어갔다. 바실리스크의 별칭으로서 코카트리스가 이용되기도 했었다.\n시간이 흘러, 바실리스크는 점차 과장되게 묘사되어 간다. 예를 들면, 한층 더 큰 괴물로 여겨지거나 입에서 불을 뿜는다거나, 코카트리스처럼 시선을 마주친 사람은 돌로 변해버리거나 그 울음소리를 듣는 것만으로 죽게 된다는 이야기까지 생겼다. 바실리스크와 간접적으로 접촉하는 것만으로도 죽는다는 이야기도 있다. 즉 손에 든 칼이 바실리스크와 접촉한 것만으로도 죽는다는 것이다. 이와 같이 놀랄 만큼 위험해진 동물이 된 탓으로 사람들은 오히려 바실리스크의 존재를 믿을 수 없게 되었다. 정말로 그만큼 위험하다면 실제로 바실리스크를 본 사람은 살아서 돌아간다는 게 불가능했기 때문에, 아무도 그에 관해 말할 수 없을 것이기 때문이었다.\n그러나 코카트리스와 바실리스크는 다른 존재일 가능성도 있다.\n코카트리스는 닭의 머리와 몸, 박쥐의 날개 그리고 도마뱀의 꼬리를 가진 동물로서 몸에 닿으면 생물이 돌이 되어버리는 힘을 지녔다고 한다.\n따라서 위 전설은 그런 코카트리스와의 혼동으로 인한 착오로 보인다.\n바실리스크에게도 천적은 있다.\n족제비는 바실리스크와 맞서 싸우는데 바실리스크에 물리면 운향이라는 약초를 먹어 기운을 회복한다고 한다. 운향은 바실리스크가 말려죽일 수 없는 유일한 식물로 바실리스크의 독을 해독하는 능력이 있다. 이렇게 계속해서 기운을 회복하여 바실리스크가 죽을 때까지 끈질기게 공격하는 족제비는 바실리스크의 강력한 적수이다.\n또한 수탉의 울음소리를 들으면 바실리스크가 곧 죽는다고 한다. 때문에 J.K.롤링의 소설 해리포터와 비밀의 방에서도 바실리스크를 죽지 않게 하기 위해 수탉을 죽이는 내용이 나온다. 그리고 바실리스크가 두려워 하는 것이 하나 더 있는데 그것은 자신의 모습이 비친 거울이다.\n바실리스크는 거미의 천적이기 때문에 집 안이나 신전에 바실리스크의 시체를 걸어두면 제비 또는 거미의 접근을 막을 수 있다고 전해진다.\n그래서 아폴론 신전이나 아르테미스 신전에도 바실리스크의 시체를 걸어 놓았다는 이야기가 있다.\n이와 같이 바실리스크는 그 위험한 능력 덕분에 예부터 판타지를 무대로 하는 책이나 영화, 만화, 게임 등에서 강적으로 등장하고 있다. 던전 앤 드래곤, 소드 월드 RPG, 파이널 판타지 시리즈 등의 롤플레잉 게임을 비롯하여, 근래에는 소설 해리포터와 비밀의 방에서도 사실상의 보스로 등장하였다. 이러한 대부분의 작품에서 등장하는 바실리스크의 큰 특징으로는 맹독을 가진 생물, 시선을 마주치기만 해도 돌로 변해버리는 2개의 능력이 공통적으로 등장하고 있다.\n\n\n== 같이 보기 ==\n코카트리스\n메두사\n\n\n== 외부 링크 ==\nBasilisk in Gareth Long's Encyclopedia of Monsters\nMedieval Bestiary: Basilisk\nBasilisk gallery"
  },
  {
    "종족": "반신",
    "위키_내용": "반신(半神, demigod, demi-god) 또는 반신반인(半神半人)은 부모의 한 쪽이 신이고 다른 한 쪽은 인간인 신화적인 인물들을 지칭할 때 사용되는 낱말이다. 또한 어떤 신화들에서는 반신은 신이 된 인간을 가리키거나, 또는, 여전히 신은 아니지만 단순히 그 가진 바 힘이 아주 강력한 인물들을 가리킬 때도 사용된다.\n반신의 예로는, 수메르의 왕인 길가메시 · 그리스-로마 신화의 영웅인 헤라클레스 등이 있다.\n\n\n== 같이 보기 ==\n그리스도 신화론\n그리스 신화\n\n\n== 각주 ==\n\n\n== 참고 문헌 ==\n(영어) Burkert, Walter (1984) 《Greek Religion》.\n(영어) Kerenyi, Karl (1959) 《The Heroes of the Greeks》.\n(영어) Dictionary.com"
  },
  {
    "종족": "밴더스내치",
    "위키_내용": "블랙 미러: 밴더스내치(Black Mirror: Bandersnatch)는 미국에서 제작된 데이빗 슬레이드 감독의 2018년 드라마, 미스터리, SF 영화이다. 핀 화이트헤드 등이 주연으로 출연하였다. 2018년 12월 28일 넷플릭스를 통해 초연되었으며 개봉 전날 개봉일이 공식 발표되었다.\n\n\n== 출연 ==\n\n\n=== 주연 ===\n핀 화이트헤드\n크레이그 파킨슨\n앨리스 로우\n\n\n=== 조연 ===\n윌 폴터\n\n\n== 외부 링크 ==\n블랙 미러: 밴더스내치  - 공식 웹사이트\nTuckersoft, fictional company site\n(영어) 블랙 미러: 밴더스내치 - 인터넷 영화 데이터베이스\nBlack Mirror: Bandersnatch on 로튼 토마토\nBlack Mirror: Bandersnatch on 메타크리틱"
  },
  {
    "종족": "베헤모스",
    "위키_내용": "베헤모스(영어: behemoth)는 구약성서에 등장하는 거대한 수륙양서 괴수의 이름이다. 베헤모스는 ‘짐승’을 뜻하는 히브리어: בהמה behamah의 복수형이며, 이는 한 마리임에도 불구하고 복수의 동물을 한데 모은 것과 같이 너무나도 거대한 크기였기 때문에 이와 같이 표현했을 것으로 추정된다. 아무도 잡을 수가 없으며 쓰러뜨릴 수도 없는 동물로, 그 모습에 대해서는 공룡, 하마, 물소, 코뿔소 등 여러 가지 설이 있다.\n욥기 40장 17절에서 넓적다리가 고환을 뜻할 수도 있다는 것을 근거로 하여 베헤모스의 꼬리가 음경에 대한 완곡한 표현이라 보아 베헤모스를 고대 근동에서 큰 음경과 자주 연관지어지는 황소로 해석하는 이들도 있다. 성경에서는 '베헤마'라는 용어는 소를 가리키는 데에만 200번 이상 사용되었다는 것과 바알 주기(Baal Cycle)에서 \"엘의 송아지 아틱(Atik)\"(또는 아르슈/아르쉬 Arsh)이라는 존재가 나온다는 것이 근거로 사용된다. 하지만, 꼬리를 음경으로 해석하는 것이 절대적이지 않다는 점과 베헤모스가 고작 황소에 불과한 존재로 보기는 어렵게 묘사된다는 점 등 여러 문제점들이 존재한다. 역사학자 아드리엔 마요르를 포함한 상당수의 고생물학자들과 고고학자들은 용에 대한 이야기들이 고대인들이 공룡과 다른 선사 시대 동물들의 화석을 발견하고 이로부터 영감을 받아 만든 것에서 비롯되었을 것이라고 주장하였는데, 이를 고려하면 베헤모스 역시 큰 꼬리를 가진 용각류 공룡의 화석을 모티브로 하였을 수도 있을 것으로 추정된다.\n\n15  보아라, 저 베헤모스를, 황소처럼 풀을 뜯는 저 모습을, 내가 너를 만들 때 함께 만든 것이다.\n\n16 저 억센 허리를 보아라. 뱃가죽에서 뻗치는 저 힘을 보아라.\n\n17 송백처럼 뻗은 저 꼬리, 힘줄이 얽혀 터질 듯하는 저 굵은 다리를 보아라.\n\n18 청동관 같은 뼈대, 무쇠 빗장 같은 저 갈비뼈를 보아라.\n\n19 맨 처음에 하느님이 보인 솜씨다. 다른 짐승들을 거느리라고 만든 것이다.\n\n20 산의 소출을 가져다 바치니 들짐승들이 모두 와서 함께 즐긴다.\n\n21 무성한 연꽃잎 앞에 의젓하게 엎드리고 갈대 우거진 수렁에 몸을 숨기니.\n\n22 연꽃잎이 그늘을 드리우고 강가의 버드나무가 그를 둘러 싸 준다.\n\n23 강물이 덮쳐 씌워도 꿈쩍하지 아니하고 요르단 강이 입으로 쏟아져 들어가도 태연한데\n\n24 누가 저 베헤모스를 눈으로 흘리며 저 코에 낚시를 맬 수 있느냐?\n\n유대교의 한 전승에 의하면, 하느님이 천치창조 6일째 되는 날에 만들어졌으며 천 개의 산들 한가운데에 방목되었다고 한다. 또다른 전승에서는 본래 레비아탄과 더불어 바다에 살도록 창조하였지만 둘 다 바다에 살면 바닷물이 넘쳐나기 때문에 베헤모스만이 육지에서 살게 되었다고 한다. 그리고 최후의 심판 날에는 레비아탄과 지즈와 함께 베헤모스도 죽임을 당하여 음식으로서 하느님으로부터 죄를 용서받은 정화받은 사람들의 식탁에 제공된다고 한다.\n\n\n== 같이 보기 ==\n악마\n레비아탄\n지즈\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\nJewish Encyclopedia: Behemoth.\nPutting God on Trial- The Biblical Book of Job contains a major section on the literary use of Behemoth.\nThe Truth About Behemoth"
  },
  {
    "종족": "벤시",
    "위키_내용": "벤시 내친왕(일본어: 㛹子内親王 べんしないしんのう[*], 겐겐 원년 (1302년) - 쇼헤이 17년 5월 20일 (1362년 6월 12일))은 가마쿠라 시대 말기ㆍ난보쿠초 시대의 황족이자 여원이다. 고니조 천황의 1황녀이고, 어머니는 타이라노 무네타카의 딸 (코토노나이시)이다. 여원호는 쥬세이몬인/쥬죠몬인 (壽成門院/寿成門院)이다. 법호는 세이죠엔(清浄円)이다.\n\n\n== 약력 ==\n어머니는 고니조 천황의 후궁에 출사하던 중, 천황의 총애를 받아 황녀 (벤시 내친왕)를 낳았다. 7살 때, 아버지인 고니조 천황이 붕어하였다. 숙부인 고다이고 천황 재위 시기인 겐오 2년 (1320년), 아버지의 13주기에 앞선 8월 22일에 내친왕 선하를 받았고, 다음날에는 준삼궁과 여원호 선하를 받아 쥬세이몬인/쥬죠몬인 (壽成門院 (寿成門院))이라 칭했다. 그런데, 이틀 뒤인 8월 25일에 행해진 13주기 추선법요 때, 원주였던 그녀가 갑자기 출가 해버렸다고 전해진다. 이 후의 그녀의 생활은 알려지지 않았지만, 61세 때, 병을 이유로 사망하였다. 후가와카슈에 2수, 신센자이와카슈에 1수, 신슈이와카슈에 2수가, 각각 채록되어 있다.\n\n\n== 각주 =="
  },
  {
    "종족": "블러드본",
    "위키_내용": "《블러드본》(Bloodborne, ブラッドボーン)은 플레이스테이션 4용으로 소니 인터랙티브 엔터테인먼트가 배급하고 프롬 소프트웨어가 개발한 액션 롤플레잉 게임이다. 2015년 3월 전세계에 발매되었다. 블러드본은 고딕, 빅토리아 시대의 영향을 받은 저주받은 도시 야남(Yharnam)에서 비정상적인 혈액 매개 감염병(blood-borne disease)인 야수병에 걸려 짐승이 된 사람들과 밤마다 이를 사냥하는 플레이어 캐릭터인 헌터(Hunter)의 이야기를 다루고 있다. 궁극적으로 이 전염병의 근원을 찾기를 시도하는 플레이어 캐릭터가 야수들과 싸우면서 도시의 흥미로운 신비들을 파헤쳐나간다.\n이 게임은 3인칭 시점에서 플레이된다. 플레이어는 커스터마이즈가 가능한 주인공을 통제하며 게임플레이는 무기에 기반한 전투와 탐험에 초점을 둔다. 플레이어는 스토리를 진행하면서 검이나 화기와 같은 아이템을 사용하여 보스를 포함한 다양한 적들과 싸우며 게임의 각기 다른 지역을 탐험하며 논플레이어 캐릭터와 소통하고 스토리에 수반되는 주요 아이템을 수집하고 세계의 수많은 신비를 발견한다. 블러드본은 2012년 프로젝트 비스트(Project Beast)라는 가제목으로 개발이 시작되었다.\n\n\n== 평가 ==\n\n리뷰 애그리게이터 메타크리틱에 따르면 블러드본은 비평가들로부터 대체적으로 긍정적인 평가를 받았다.\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n블러드본  - 공식 웹사이트"
  },
  {
    "종족": "빛의 그림자",
    "위키_내용": "〈빛의 그림자〉(일본어: ヒカリノカゲ 히카리노카게[*])는 9nine의 메이져 2번째 싱글이다. 2010년 1월 20일에 빅터 엔터테인먼트로부터 발매되었다.\n\n\n== 개요 ==\n초회 한정반A와 초회 한정반B의 2가지 형태로 발매. 각각 재킷과 커플링곡이 다르다.\n빅터 엔터테인먼트에서 발표 된 마지막 작품이고, 시모가키 마도카와 미우라 모에한테는 마지막 9nine의 싱글이다.\n\n\n== 트랙 리스트 ==\n초회한정판 A\nヒカリノカゲ\n（작사：COZ、작곡・편곡：Gravity Session）\nHappy×2 Eyes (yu-gure party remix)\nヒカリノカゲ (Instrumental)\n초회한정판 B\nヒカリノカゲ\nSmile Again (zenryoku rock remix)\nヒカリノカゲ (Instrumental)\n\n\n== 외부 링크 ==\n９nine／ヒカリノカゲ - 유튜브 (45초)"
  },
  {
    "종족": "사무라이",
    "위키_내용": "사무라이(일본어: 侍 (さむらい))는 일본 봉건 시대의 무사(武士)를 뜻한다. 본디 가까이에서 모신다는 뜻의 단어 시(侍)에서 나온 말로써 귀인을 경호하는 사람을 가리켰다. 그러나 헤이안 시대 이후 무사 계급이 발달하여 일반적인 무사를 가리키게 되었다. 에도 시대에는 사농공상(士農工商)의 네 신분이 고정되어, 그 가운데 사(士)에 속하는 자를 일반적으로 이렇게 칭하였다.\n주군을 잃은 사무라이는 로닌이라 불리며, 칼솜씨를 제외한 기술이 없어 특별한 직업 없이 유랑하거나 걸식하며 살인청부업과 도적질 등으로 생계를 유지했다.\n\n\n== 성립 ==\n원래는 유력 귀족이나 여러 다이후(大夫)를 섬기는, 사무라이혼(侍品)이라 불린 통상 위계 6위 정도의 하급 기능직 관인층, 즉 귀족과 연줄이 있는 국가 레벨의 지배계층의 가장 낮은 곳을 차지하고 있던, 실무자 계급을 의미하는 말이었다. 말하자면 조정을 섬기는 관인이면서 동시에 상위 귀족・관인층을 섬기며 조정의 실무직을 맡았던 신분이 바로 「사무라이」이며, 출세한다 해도 귀족의 말석인 5위 정도까지 오르는 것이 고작이었다. \n그 실무라는 것도 말 그대로 조정의 국사 전반에 관련된 것으로 굳이 무예만을 지칭하는 것이 아니라 다양한 업무가 존재했고 각각의 업무를 가업으로 계승했으며, 후세에 이르러 차츰 무예를 직능으로 하는 부시(武士)를 가리켜 사무라이라 부르는 경우가 많아지게 되면서 사무라이=무사라는 공식이 성립하게 된 것이다(부시 또한 초기에는 다이후 신분의 군사 귀족과 사무라이 신분의 일반 부시라는 두 계층으로 구성되어 있었다). \n또한 귀족과 연결된 지배층이던 사무라이 신분보다 낮은, 본래는 백성의 신분이었던 지자무라이(地侍) 등도 부시 취급을 받으면서 이들 백성 출신의 지자무라이와 구별해, 「사무라이」는 「상층 부시」를 가리키는 말이 되었다(여기서의 상층이란 엄밀하게는 발생기의 부시와 마찬가지로 말을 타고 전투에 나갈 자격과 권리를 갖춘 부시를 말한다). \n17세기 초에 간행된, 일본어 단어를 포르투갈어로 해석한 사전인 《닛포지쇼》(日葡辞書)는 부시(Bushi)나 모노노후(Mononofu)는 각각 「무인」(武人), 「군인」(軍人)을 의미하는 포르투갈어로 번역되어 있는 한편으로 사부라이(Saburai)에 대해서는 「귀인 또는 존경받는 사람」(貴人、または尊敬すべき人)으로 번역하고 있어, 이 시기 사무라이라는 이름이 부시 계층 안에서도 특별한 존재가 되어 있었음을 알 수 있다. 사무라이들은 여러 특권을 받았으며 이 특권을 침범하거나 모방하려고 하는 닌자나 야쿠자 같은 천한 신분의 전사들을 학살하기도 했다. 그래서 닌자들 중에서도 일부를 제외하면 일본의 다른 전사 집단은 거의 살아남지 못했다. 따라서 사무라이가 무사 신분을 거의 독점하게 되었으며 사무라이가 아닌 자는 무사로서 출세하기 어려웠다.\n\n\n== 어원 ==\n「사무라이」는 16세기에 이르러 등장한 단어로, 막부 시대에는 「사부라이」(サブライ), 조금 더 올라가 헤이안 시대에는 「사부라이」(サブラヒ)(ハ행전호때문에 ヒ(히)는 イ(이)로 발음되었다)로 각기 발음되었다. 「사부라이」는 일본어 동사 「사부라우」(サブラフ)(ハ행전호때문에 フ(후)는 ウ(우)로 발음되었다)의 명사형이다. 「사부라우」라는 단어는 이미 나라 시대에 「사모라후」(サモラフ)라는 단어 형태가 등장하고 있어 이것이 현재 확인할 수 있는 가장 오래된 원형으로 여겨진다. 「사모라후」는 엿본다, 살핀다는 뜻의 동사 「모라후」(モラフ, 候)에 접두사 「사」(サ)가 붙여진 것으로 「모라후」는 다시 지킨다, 엿본다는 뜻의 동사 「모루」(モル, 窺・守)에 존재・계속이라는 뜻의 조동사(동사성 접미사라고도) 「후」(フ)가 붙여져 나온 단어로 추정되고 있다.\n이렇듯 「사모라후」의 원래 뜻은 상대의 모습을 가만히 엿본다는 뜻이 되지만, 나라 시대에는 이미 귀인의 옆에 붙어 그 모습을 엿보며 명령이 떨어지기를 기다린다는 의미로 사용되고 있었다. 이 「사모라후」가 헤이안 시대에 모음 교차를 일으켜 「사무라후」가 되고, 나아가 자음 교체를 일으켜 「사부라후」가 된 것으로 보인다. 「사부라후」는 「侍」라는 한자의 훈으로도 쓰이고 있는 데서도 보이듯 헤이안 시대에는 오로지 귀인의 옆에서 모시는 자라는 뜻으로 쓰이고 있었다.\n「주군의 가장 가까운 곳에서 모시는 일, 또는 그러한 사람」으로써 훗날 조정을 섬기는 관인인 동시에 상급 귀족을 섬기는 하급 기능직 관인을 가리키게 되고 그 기능직 관리의 한 축을 이루었던 부시를 가리키게 되었으며, 앞서 서술한 것과 같이 초기에는 부시뿐 아니라 법관이나 음양사 같은 중하급 기능직 관인도 모두 '사무라이'라 불렸고 굳이 '부시(무인)'라는 특정 직책의 계층만을 지목한 것은 아니었다. 헤이안 시대의 「사부라이」는 그 뒤 「사부라이」→「사무라이」 등의 어형 변화를 거치게 되지만, 지위와 상관없이 군사 관련 직능을 가진 자, 즉 부시 전반을 사무라이라 부르게 된 것은 에도 시대의 일로, 그 전까지는 귀족이나 쇼군 등의 가신인 상급 부시들에만 한정하여 사무라이라고 불렀을 뿐이다.\n\n\n== 유명한 사무라이 ==\n\n\n== 같이 보기 ==\n외국출신의 사무라이 일람\n선비\n무사\n쇼군\n막부\n여무예자\n닌자\n다이묘\n아시가루\n군사귀족\n손자병법\n이가류\n고가류\n고가류 군학\n야마가류\n수우양가불가(秀優良可不可)\n가라유키상\n사무라이전대 신켄저(파워레인저 블레이드포스)\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\n시대극 르네상스 프로젝트: 사무라이\nThe Samurai Archives Japanese History page\nSamurai Swords and Samurai Culture\nHistory of the Samurai\n토에이 교토 스튜디오 파크"
  },
  {
    "종족": "사역마",
    "위키_내용": "유럽의 중세 및 근세 민간전승에서 사역마(使役魔)는 초자연적 존재, 차원 간 존재 또는 영적 수호자로 여겨졌으며, 마녀와 주술사들의 마법, 점술, 영적 통찰력 수행을 보호하거나 돕는 것으로 믿어졌다. 영어 표현은 퍼밀리어(familiar)로 엄밀히 말하여 퍼밀리어 스피릿(사역령, familiar spirits)이라고 하는데, 퍼밀리어라는 말은 단순히 \"친한 친구\"나 동반자를 의미하기도 했다(예: 개의 학명 카니스 파밀리아리스). 당시의 기록에 따르면, 사역마와 접촉했다고 주장하는 사람들은 이들이 다양한 형태로 나타날 수 있다고 말했다. 주로 동물의 모습이었지만, 때로는 인간이나 인간형 모습으로 나타나기도 했다. 이들은 \"명확하게 정의된, 입체적인... 형태로, 생생한 색채와 움직임, 소리를 지닌\" 모습으로 묘사되었는데, 이는 \"흐릿하고 불분명한 형태\"의 유령과는 대조적이었다.\n마녀를 섬길 때는 흔히 악의적인 존재로 여겨졌지만, 주술사를 위해 일할 때는 대체로 자비로운 존재로 여겨졌다(물론 두 경우 모두 어느 정도 모호성이 있었다). 전자는 주로 악령으로 분류되었고, 후자는 더 흔히 요정으로 생각되고 묘사되었다. 사역마의 주된 목적은 마녀를 섬기는 것이었으며, 마녀가 새로운 힘을 얻게 될 때 그를 보호하는 역할을 했다.\n20세기 이후 일부 주술 수행자들, 특히 신이교도 종교인 위카교의 신봉자들은 사역마의 개념을 사용한다. 이는 사역마가 오래된 형태의 마법과 연관되어 있기 때문이다. 이러한 현대의 수행자들은 반려동물이나 야생동물을 사용하거나, 보이지 않는 형태의 사역마가 마법의 조력자 역할을 한다고 믿는다.\n\n\n== 정의 ==\n\n피에르 A. 리파르는 다음과 같은 정의와 인용문을 제시했다.사역마는 (분신, 도플갱어, 개인의 악마, 개인의 토템, 영적 동반자) 한 개인의 분신이자 또 다른 자아이다. 이는 해당 개인과 외모가 비슷하지 않다. 독립적인 생명을 가질 수 있지만, 그 개인과 밀접하게 연결되어 있다. 사역마는 동물(동물 동반자)의 형태를 취할 수 있다.프랑스의 시인 샤를 보들레르는 고양이를 좋아했으며, 사역마의 존재를 믿었다.그것은 그곳의 친숙한 정령이다.\n그 제국의 모든 것을 판단하고, 주재하고, 영감을 준다. 그것은 아마도 요정이거나 신일까? 내 눈이 자석처럼 끌려\n\n내가 사랑하는 이 고양이에게로...A. P. 엘킨은 호주 원주민들 사이에서 사역마에 대한 믿음을 연구했다.일반적인 방법 또는 설명은 주술사가 자신의 사역마(보조 토템, 영혼-개, 영혼-아이 등 어떤 형태든)를 보내 정보를 수집한다는 것이다. 이 과정에서 주술사 자신은 수용적 상태, 즉 수면이나 황홀경에 빠진다. 현대적 표현[강신술]으로 말하자면, 그의 사역마는 조종령[지배령]이 될 것이다.미르체아 엘리아데:골디[시베리아의 나나이족] 사람들은 주술사를 선택하는 수호령(아야미)과 그에 종속되어 아야미 자체에 의해 주술사에게 부여되는 조력령(시벤)을 명확히 구분한다. 슈테른베르크에 따르면 골디 사람들은 주술사와 그의 아야미 사이의 관계를 복잡한 성적 감정으로 설명한다. 다음은 한 골디 주술사의 보고이다. \"한번은 내가 병석에 누워 자고 있을 때 한 영이 나에게 다가왔다. 그것은 매우 아름다운 여인이었다. 그 모습은 매우 가냘펐고, 키는 반 아르신(71cm)밖에 되지 않았다. 얼굴과 차림새는 우리 골디 여인들과 똑같았다... 그녀가 말했다. '나는 당신 조상들, 주술사들의 아야미이다. 내가 그들에게 주술을 가르쳤다. 이제 나는 당신을 가르칠 것이다... 나는 당신을 사랑한다. 나에게는 지금 남편이 없다. 당신이 내 남편이 될 것이고 나는 당신의 아내가 될 것이다. 나는 당신에게 조력령들을 줄 것이다. 당신은 그들의 도움으로 치유할 것이고, 나 자신이 당신을 가르치고 도울 것이다...' 때로 그녀는 노파의 모습으로 오고, 때로는 늑대의 모습으로 와서 보기에 무섭다. 때로는 날개 달린 호랑이로 온다... 그녀는 나에게 세 명의 조력자를 주었다 - 자르가(표범), 둔토(곰), 그리고 암바(호랑이)이다. 그들은 내 꿈에 나타나고, 내가 주술을 행할 때 부를 때마다 나타난다. 그들 중 하나가 오기를 거부하면, 아야미가 그들을 복종하게 만든다. 하지만 그들 말로는 아야미에게조차 복종하지 않는 것들도 있다고 한다. 내가 주술을 행할 때, 아야미와 조력령들이 나를 빙의한다. 크든 작든 그들은 연기나 증기처럼 나에게 침투한다. 아야미가 내 안에 있을 때, 그녀가 내 입을 통해 말하고 모든 것을 스스로 행한다.\"\n\n\n== 설명 ==\n마녀와 주술사로 고발된 이들 중 자신의 사역마에 대해 묘사한 사람들의 진술에는 일반적으로 몇 가지 공통된 특징이 있었다. 역사학자 에마 윌비는 이러한 사역마에 대한 설명이 초자연적 존재를 다루고 있음에도 불구하고 그 \"평범함\"과 \"자연스러움\"이 두드러진다고 지적했다.\n사역마는 대개 고양이, 쥐, 개, 페럿, 새, 개구리, 두꺼비, 토끼와 같은 작은 동물이었다. 말벌과 나비의 사례도 있었고, 돼지, 양, 말의 경우도 있었다. 사역마들은 보통 양모를 깔아놓은 항아리나 바구니에서 지냈으며, 우유, 빵, 고기, 피 등 다양한 것들이 먹이로 주어졌다.\n사역마들은 대개 이름이 있었고 \"흔히 소박하고 애정 어린 별명으로 불렸다.\" 이의 한 예로 주술사이자 마녀로 고발된 베시 던롭의 사역마인 톰 리드가 있었다. 다른 예로는 17세기 헌팅던셔의 마녀 제인 월리스의 사역마인 그리젤과 그리디굿이 있었다.\n아가티온은 인간이나 동물의 형태로 나타나거나 주구, 병, 마법의 반지 안에 존재하는 사역마가다. 정오에 가장 강력한 힘을 발휘한다.\n\n\n== 술자와의 관계 ==\n\n근대 초기 영국의 위치크래프트와 마법의 역할에 대한 연구를 바탕으로, 역사학자 에마 윌비는 이 시기 마녀와 주술사들이 사역마와 맺었다고 전해지는 관계를 조사했다.\n\n\n=== 만남 ===\n적어도 근대 초기 영국의 기록에 따르면, 마녀나 주술사가 처음 사역마를 만나는 방식에는 세 가지 주요 유형의 조우 서사가 있었다. 첫 번째는 영이 집이나 야외에서 일상적인 활동을 하고 있는 개인 앞에 갑자기 나타나는 경우였다. 당시의 자료에는 이에 대한 다양한 예시가 있다. 예를 들어, 잉글랜드 에식스 출신의 조안 프렌티스는 1589년 위치크래프트 혐의로 심문을 받을 때 \"방에 혼자 있었고, 잠자리에 들 준비를 하며 낮은 의자에 앉아 있었을 때\" 처음 사역마를 만났다고 진술했다. 또한 콘월의 주술사 앤 제프리스는 1645년에 \"정원의 나무 그늘 아래서 뜨개질을 하고 있을 때\" 처음 사역마를 만났다고 말했다.\n영국의 마술 행사자들에게 사역마가 나타나는 두 번째 일반적인 방식은 기존의 개인, 때로는 가족 구성원이나 더 강력한 영으로부터 받는 경우였다. 예를 들어, 1667년 리버풀의 마녀 혐의자 마가렛 레이는 어머니가 돌아가실 때 사역마를 물려받았다고 주장했다. 또한 1618년 레스터셔의 주술사 조안 윌리모트는 그녀가 \"주인\"이라고만 부르는 신비한 인물이 \"입을 벌리라고 했고, 그가 요정을 불어넣어 주겠다고 했다. 그리고 그녀가 입을 벌리자 불어넣은 직후 그녀의 입에서 영이 나와 땅 위에 여자의 모습으로 서 있었다\"고 말했다.\n여러 기록에 따르면, 주술사나 마녀는 사역마가 나타나기 전에 어려움을 겪고 있었고, 사역마는 그들을 돕겠다고 제안했다. 역사학자 엠마 윌비가 지적했듯이, \"그들의 문제는... 주로 육체적 생존을 위한 투쟁에 근거했다 - 음식이나 돈의 부족, 사별, 질병, 생계 수단의 상실 등\"이었고, 사역마는 그들에게 마법의 힘을 부여함으로써 이러한 상황에서 벗어날 수 있는 방법을 제공했다.\n\n\n=== 사역 ===\n어떤 경우에는 마술 행사자가 사역마와 협약을 맺거나 계약을 체결했다. 마녀나 주술사가 사역마와 함께 일한 기간은 몇 주에서 수십 년까지 다양했다. 대부분의 경우, 마술 행사자는 도움이 필요할 때 사역마를 소환했지만, 이를 위한 방법은 매우 다양했다. 1589년 에섹스의 마녀 조안 커니는 사역마가 나타나게 하려면 원 안에서 무릎을 꿇고 사탄에게 기도해야 한다고 주장했다. 1653년 윌트셔의 주술사 앤 보덴햄은 책에서 배운 방법으로 사역마를 소환했다고 설명했다. 드문 경우지만, 사역마가 원하지 않을 때 불려지지 않았는데도 나타났다는 기록도 있다. 예를 들어, 1646년 헌팅던셔의 마녀 엘리자베스 챈들러는 벨제붑과 트룰리붑이라는 이름의 두 사역마가 언제 나타날지 통제할 수 없어서 신에게 \"그들로부터 구해달라\"고 기도했다고 말했다. 또한 사역마들이 \"질병을 진단하고 저주의 원인을 찾아내는 데 도움을 주었으며, 점을 치거나 잃어버린 물건과 보물을 찾는 데 사용되었다\"고 믿어졌다. 마술사들은 의식을 통해 그들을 소환한 다음, 병이나 반지, 돌 안에 가두었다. 때로는 이를 부적으로 팔기도 했는데, 도박, 사랑, 사업 등 고객이 원하는 것에 성공을 보장할 것이라고 주장했다. 이러한 종류의 사역마는 기술적으로 불법이 아니었다. 영국의 1603년 마술법은 오직 \"사악하고 악의적인 영\"만을 금지했다.\n\n\n=== 유형 ===\n사역마는 서유럽 신화에서 가장 흔하게 나타나며, 일부 학자들은 사역마가 영국과 프랑스의 전통에만 존재한다고 주장한다. 이 지역에서는 다음 세 가지 유형의 사역마가 존재한다고 여겨진다.\n\n인간과 유사한 형태로 나타나는 사역마, 서유럽 전역에 존재\n동물의 형태로 나타나는 예언의 영, 영국과 프랑스에 존재\n동물의 형태로 나타나는 악의적인 영, 그리스에만 존재\n\n\n=== 루퍼트 공자의 개 ===\n\n잉글랜드 내전 당시, 왕당파 장군이었던 루퍼트 공자는 '보이'라는 이름의 큰 푸들을 전투에 데리고 다니는 습관이 있었다. 전쟁 내내 이 개는 의회파 군대 사이에서 크게 두려움의 대상이 되었으며, 초자연적인 능력을 지녔다고 여겨졌다. 모건이 지적했듯이, 이 개는 일종의 사역마로 간주되었던 것으로 보인다. 전쟁이 끝날 무렵, 이 개는 총에 맞아 죽었는데, 전해지는 바에 따르면 은탄환으로 쏘아 죽였다고 한다.\n\n\n== 마녀재판 ==\n사역마에 대한 대부분의 자료는 16세기와 17세기에 진행된 잉글랜드와 스코틀랜드의 마녀재판 기록에서 비롯되었다. 마녀를 재판한 법정 체계는 에식스로 알려져 있었다. 1590년 스코틀랜드 이스트로디언의 네더 키스 출신 아그네스 샘슨에 대한 에섹스 재판에서는 점술용 사역마에 관한 검찰 증언이 제시되었다. 이 사건은 근본적으로 정치적인 것으로, 샘슨을 반역죄로 기소하고 제임스 6세 국왕에 대한 위치크래프트 사용을 비난했다. 검찰은 샘슨이 사역마를 불러 의심스러운 문제를 해결했다고 주장했다. 또 다른 에섹스 재판은 1645년에 있었던 헬렌 클라크의 재판으로, 클라크는 악마가 개 형태의 \"사역마\"로 나타났다고 진술하도록 강요받았다.\n영국의 법정 사례들은 고대의 토착 전통을 실천한 이들에 대한 국가의 위치크래프트 혐의와 동물이나 영의 형태를 한 사역마 사이의 강한 연관성을 보여준다.\n일부 사례에서는 사역마가 어머니의 애정에서 자녀를 대체하기도 했다. (위치크래프트와 아동에 대한 내용 참조)\n식민지 시대 미국에서는 1692년 매사추세츠 주 세일럼에서 일어난 마녀사냥에서 동물 사역마를 볼 수 있다. 사역마는 종종 고통받는 소녀들의 환영에 나타났다. \"사역마를 소유하거나 상담하는 자\"를 마녀로 정의한 1648년 법률이 10년 전에 중단되었음에도 불구하고, 사역마와의 연관성은 세일럼 재판에서 의심되는 마녀를 유죄로 판결하는 증거로 사용되었다. 사라 굿은 그녀의 손가락 사이에서 빨아먹는 노란 새를 가지고 있다고 알려졌다. 특히 앤 퍼트넘은 자주 고통 중에 노란 새를 보았다고 한다. 티투바는 아이들을 해치라고 촉구하는 이상한 동물들을 보았다고 하는데, 여기에는 돼지, 검은 개, 붉은 고양이, 검은 고양이 등이 있었다. \"세일럼 마녀 재판 동안 동물 사역마의 실천에 대한 기록은 거의 없지만, 한 남자가 마법적 수단을 통해 개를 공격하도록 부추긴 혐의로 기소되었다. 흥미롭게도 그 개는 재판을 받고 유죄 판결을 받아 교수형에 처해졌다.\"\n마녀의 표식은 사역마에 성적인 요소를 추가했으며, 종종 재판 기록에서 의심되는 마녀를 유죄로 판결하는 방법으로 사용되었다. 이 표식은 대개 신체 어딘가에서 발견되는 추가적인 젖꼭지였으며, 사역마에게 젖을 먹이는 데 사용된다고 의심되었다. 1692년 세일럼 마녀재판에서 그 예를 찾아 볼 수 있다. 예를 들어, 앤 퍼트넘은 마사 코리에게 \"당신의 검지와 중지 사이에서 노란 새가 빨아먹고 있는 것이 보인다\"고 말했다.\n\n\n== 유산 ==\n\n역사학 최근의 사역마에 대한 학문적 연구는 초기의 악마학적 접근법에서는 볼 수 없었던 깊이와 신뢰성을 보여준다. 사역마 연구는 민속학 학술지의 학문적 주제에서 출발하여 인류학, 역사학 및 기타 학문 분야를 아우르는 대중 서적과 학술지의 일반적인 주제로 발전했다. 제임스 샤프는 《위치크래프트 백과사전: 서양의 전통》에서 다음과 같이 말한다. \"민속학자들은 19세기에 연구를 시작했고, 사역마가 위치크래프트에 대한 관념에서 중요한 위치를 차지하고 있음을 발견했다.\"\n20세기 초반에는 사역마를 \"니겟\"이라고 불렀는데, 이는 \"마녀들이 온몸에 지니고 다니는 소름 끼치는 생물체들\"을 가리킨다.\n\n\n== 같이 보기 ==\n검은 고양이\n게니우스\n임프 (신화)\n실로시빈\n시키가미\n수호신\n\n\n== 참고문헌 ==\n\n\n=== 각주 ===\n\n\n=== 서지 ===\n\n\n== 외부 링크 ==\n 위키미디어 공용에 사역마 관련 미디어 분류가 있습니다."
  },
  {
    "종족": "사이렌",
    "위키_내용": "사이렌(영어: siren, 문화어: 싸이렌)는 공기 구멍이 뚫린 원판을 빠른 속도로 돌려 공기의 진동으로 소리를 내는 기기이다.\n\n\n== 역사 ==\n1799년경에 스코틀랜드의 자연철학자 존 로빈슨이 최초의 사이렌을 발명하였다. 로빈슨의 사이렌은 악기로 사용되었는데, 오르간 내의 파이프 중 일부를 지원하였다.\n한국에서는 일제강점기 당시 소방 경보와 시보를 목적으로 처음 도입되었다. 1924년 3월 경성 남대문 소방서 망루에 처음 설치되어 전국 읍면 단위로 설치됐다. 소방차에는 수동식 사이렌이, 마을 최고도 지점이나 소방대 청사에는 철제탑에 대형 모터사이렌을 설치되었다. 현재까지 남아 있는 가장 오래된 사이렌은 충청남도 보령시 청소면 의용소방대에 남아 있으며, 1925년 6월 일본전기철공 주식회사가 제조한 것이다.\n정오 시보의 경우에는 구한말 시기 본래 오포 (午砲)라 하여 대포를 발사해 시간을 알렸으나, 사이렌 보급으로 경성과 평양, 대구 등의 대도시에서 소방 사이렌이 오포를 대체하기 시작하였다. 이는 이상의 소설 《날개》에서도 묘사되는 부분이기도 하다. 8·15 해방 이후 공습경보와 민방위 훈련 발령 경보로도 사용되기 시작하였다.\n1970년대 들어 서울에서 경보 단말기가 설치되면서 모터사이렌은 자취를 감췄으나, 90년대까지 일부 읍면에서는 재난 발생과 소방대 소집경보의 목적으로 사용되었다.\n\n\n== 같이 보기 ==\n\n소리\n사이렌 만화\n\n\n== 각주 =="
  },
  {
    "종족": "사이코패스",
    "위키_내용": "사이코패스(영어: psychopath)는 반복적인 반사회적 행동과 공감 및 죄책감의 결여, 충동성, 자기중심성 등을 특징으로 하는 전통적인 성격 장애 분류이다. 현대 정신의학에서는 대부분 반사회성 인격장애로 분류되나, 일반적으로 언급되는 '사이코패스'의 뜻과 반드시 일치하는 것은 아니다.\n\n\n== 개념 연혁 ==\n역사적으로 다양한 문화권에서 충동성이 강하고 사회규범을 쉽게 위반하는 이러한 성격 유형을 가리키는 유사한 분류가 발견되며 흔히 단순한 광기와는 구분되는 용어로 사용되었다. 19세기 프랑스 정신과 의사 필리프 피넬(프랑스어: Philippe Pinel)이 사이코패스 증상에 대해 최초로 저술하였고, 1920년대 독일의 심리학자 커트 슈나이더(Kurt Schneider)가 정신병리학적인 사이코패스의 개념을 설명했다. 미국의 심리학자 허비 클레클리도 이러한 개념에대한 추가 작업을 진행한바있으며 캐나다의 심리학자 로버트 헤어는 사이코패스 판정도구(PCL-R)를 개발하고 《진단명 사이코패스》라는 책을 저술했다.\n\n\n== 증상 ==\n미국 브르크하멜국립연구소의 연구 결과에 따르면 사이코패스들은 감정을 관여하는 전두엽이 일반인들처럼 활성화되지 않기 때문에(일반인의 약 15%) 감정을 느끼는 데 매우 미숙하다. 상대방의 입장을 헤아리지 못해 이기적이며, 충동적이고 즉흥적인 행동을 한다. 대부분의 사이코패스는 우리가 흔히 생각하는 연쇄살인마가 되는 것이 아니며(미국의 경우, 사이코패스의 인구가 500만 명 정도 되는데 그중 살인자는 몇만 명뿐이다.) 살인보다는 상습 사기 및 절도, 횡령, 강도, 성범죄, 인터넷 해킹, 사이비종교 창시 같은 재산범죄를 연속적으로 일으켜서 교도소를 들락거리는 경우가 많아지며, 거짓말에 매우 능하고 자신의 거짓말이 들통나도 눈 하나 꼼짝하지 않으며 곧바로 다른 거짓말을 생각해내기도 한다. 뻔뻔하게 어떤 말이든지 아무렇지 않게 내뱉기 때문에, 매우 무식한 사람이라도 아주 박식하고 매력적이며 유능한 사람으로 보일 수 있다.\n사이코패스는 주어진 환경에 따라 다양하게 발현된다. 그렇기 때문에 정치계나 업계의 상위 계층에 속한 사람들에도 찾아볼 수 있다. 그들은 계산적인 행동과 표정과 말투로 사회에서 능숙히 섞여 지내고 환경에 따라 발현되는 정도가 달라 범죄를 저질렀을 때만 사이코패스를 일반인과 구분할 수 있다는 특징을 가진다. 그래서 보통 사이코패스를 '반사회성 인격장애'라 부르기도 한다.\n\n\n== 범죄 ==\n대한민국에서는 대표적으로 연쇄살인범 우범곤과 유영철, 강호순, 이영학, 이춘재 등이 알려져 있다. 유영철은 PCL-R 검사에서 40점 만점에 34점의 점수를 받았다.\n영국의 경우도 10살에 살인 혐의로 체포된 메리 플로라 벨이 사이코패스로 판명되었다. 몇번의 탈옥을 시도해서 형량이 다소 증가하긴 했지만 현재는 만기출소 후 평범하게 살고 있으며 2009년에 외손녀가 태어났다.\n미국의 경우 금융사기범 버나드 메이도프가 있다.\n\n\n== 소시오패스 ==\n그러나 전문가들은 사이코패스와 소시오패스가 정신분석학 및 심리학에서 사용되는 정식 용어로서는 '반사회적 인격장애'(Antisocial personality disorder ,ASPD 또는 APD)범주안에서 다루지는 것이 일반적이다. 사이코패스와 소시오패스 모두 반사회적 인격 장애를 지닌 인물을 지칭하는 용어라는 설명이다. 둘 다 ASPD에 속하며 잔혹한 정도나 사회적 행동 양상 등 상황에 따라 이름만 달리 붙이는 경우도 있을 수 있다. 소시오패스에 대한 정확한 정의는 전문가들 사이에서 아직 더 다루어져야할 부분이 있는 것으로 여겨지기도 한다. 소시오패스도 선천적인 것이어서 사이코패스와 다를 바 없다고 주장하는 학자들도 있다.\n\n\n== 같이 보기 ==\n반사회성 인격장애\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\n네이버 캐스트 - 싸이코 패스, 뇌의 결함과 폭력의 관계\n로버트 헤어 웹사이트"
  },
  {
    "종족": "사티로스",
    "위키_내용": "사티로스(Satyr, 그리스어: σάτυρος, 음역 sátyros, 발음 [sátyros])는 그리스 신화에 등장하는 반인 반수의 자연의 정령이다. 실레누스(Silenus) 또는 실레노스(Silenos, 그리스어: σειληνός seilēnós [seːlɛːnós])로도 알려졌다. 말을 닮은 귀와 꼬리, 과장된 발기. 고대 예술작품에서는 종종 말과 같은 다리가 포함되지만 기원전 6세기에는 인간의 다리로 더 자주 표현되었다. 우스꽝스러운 외모로 그려지며 짐승 같은 얼굴, 가느다란 코에 항상 벌거벗은 모습이다. 음담패설과 외설이 주요 특징이며 포도주, 춤 등으로 여성을 유혹한다. 디오니소스 신의 동료였고 삼림, 산, 목초지와 같은 외딴 지역에 거주한다. 염소의 다리와 뿔이 있는 반인반수의 Pan 신과 점차 이미지가 섞여 염소의 특징을 지닌 것으로 묘사되기도 한다. 로마인들은 사티로스를 토착 자연의 정령인 목신과 동일시했다. 르네상스 이후로 사티로스(satyrs)는 염소의 다리와 뿔로 오히려 더 자주 표현되었다. 목욕하는 비너스를 엿본다든지 님프와 함께 떠돌아다니는 사티로스의 모습은 서양 미술에서 흔히 볼 수 있으며 많은 유명한 예술가들이 이 주제에 대한 작품을 창작했다. \n\n\n== 같이 보기 ==\n페어리\n킨나라"
  },
  {
    "종족": "샤먼",
    "위키_내용": "샤먼(중국어 정체자: 廈門, 병음: Xiàmén (샤먼), 한국한자음: 하문)은 중국 푸젠성 남부에 있는 지급시로, 국제적으로는 아모이(Amoy)로도 알려져 있다\n푸젠성 내에서는 가장 큰 도시다. 중국의 5대 경제 특구 중 하나이고, 부성급 시로도 지정되어 있다．\n\n\n== 시명 ==\n일찍이 도시의 이름은 '下門'으로 쓰였고 이것은 \"낮은 문\"을 의미하는데 이것은 아마 주룽강의 하구에 위치하기 때문에 붙여진 이름인 것으로 보인다. \"下門\"은 호키엔어(민난어의 일종)의 장저우 방언로 'Ē-mûi'로 발음되는데 이것은 \"'아모이\"라는 이름의 근원이 되었다. 이 방언은 여전히 도시의 서쪽과 남서쪽에서 사용된다. 샤먼은 조계시대 이후로 Amoy란 이름으로 국제적으로 널리 알려지게 되었다.\n훗날 정부 당국은 下門이라는 이름이 세련되지 못하다고 하여 도시의 이름을 厦門으로 바꿨다. 이 이름은 만다린어로는 발음이 같지만 민난어로는 다르다(고 알려져 있다). 下門의 복건어(위에서 '푸젠화'로 소개됨)로 발음되는 이름은 여전히 사용되고 있다.\n\n\n== 역사 ==\n진나라 때는 진안군 동안현이었다.\n송(宋)대 이후는 천주부(泉州府) 동안현(同安縣)에 소속되었다. 가화서(嘉禾嶼)라는 섬으로 불렸다.\n명(明)대에는 1378년 하문성(廈門城)이 축조되고, 하문(廈門)이라는 이름이 생겼다.\n청(淸) 순치(順治) 7년, 남명(南明) 영력(永曆) 4년에 해당하는 1650년, 정성공이 근거지로 삼았다.\n순치 12년(1655) 명나라를 생각한다는 의미의 사명주(思明州)를 설치하였다.\n강희(康熙) 2년(1663), 사명현(思明縣)으로 격하되었다.\n강희 19년(1680), 사명현이 철폐되었다.\n강희 23년(1684), 민해관(閩海關)이 설치되었다. 또한 대하병비도(臺廈兵備道)가 설치되었으며 도윤(道尹)은 대만부(臺灣府) 관청에 주둔하였다.(옹정(雍正) 6년(1728) 대만부는 대만도(臺灣道)로 변경된다.)\n강희 24년(1685) 5월, 정식으로 대외업무를 처리하였다.\n강희 25년(1686), 하문해방동지(廈門海防同知)를 설치하였다. 천주부동지(泉州府同知)를 분리시켜 하문에 관아를 설치하였다.\n강희 28년(1689) 영국동인도공사 화물선이 하문에서 여러 차례 직접 중국 차를 수입하여 영국으로 가져갔다.\n옹정 5년(1727), 흥천도(興泉道) 관아가 천주에서 하문으로 이전하였다. 후에 흥천도는 흥천영도(興泉永道)로 바뀐다.\n건륭(乾隆) 22년(1757), 광주(廣州) 일구통상(一口通商) 체제, 즉 캔톤 시스템(Canton system)이 실행되면서 하문을 포함한 여타 다른 해관들은 문을 닫게 되었다.\n1841년 아편전쟁에서 영국군에 점령되어, 1842년 난징조약에 의해 외국에 개항을 하고, 1860년부터는 우롱차의 적출항으로 외국에 이름이 알려지게 되었다. 1862년 영국 조계가, 1902년에는 고랑서(鼓浪嶼, 구랑위) 공동조계가 설치되고, 외국 상사와 회사들이 진출하게 되었다. 그 후 아모이의 우롱차는 일본과 대만의 경쟁에 뒤처져 쇠퇴하게 되었다. 또 대만과의 무역도 일본의 대만 점유에 의해 쇠퇴하였다.\n아모이에 대량의 이민지들이 생겨나 무역은 유지되게 되었다. 또 20세기가 되면서 동남아로부터 화교의 투자가 시작되었다. 1935년 아모이의 시제도가 성립되었지만, 1938년에 일본 해군에 의해 점령되게 되고, 해방이 될 때까지 지속된다. 그 후 국공내전으로 1949년 10월에 중국공산당에 의해 점령되었다. 중화인민공화국 성립 후 1973년 동안현을 흡수하고 1997년 동안구가 되었다. 개혁개방정책에 의해 1981년에 경제특구가 설치되고, 주로 대만 연안의 자본을 모아 경제발전을 이루었다.\n\n\n== 지리 ==\n\n푸젠성 남부의 구룡강 하구 부근에 위치하고 있으며, 아모이섬이나 구랑위섬(鼓浪嶼)을 포함한다. 다만 구랑섬에서 가까운 금문도는 중화민국의 영토이다. 대만 해협을 건너 중화민국의 타이완과도 접하고 있다.\n\n\n== 기후 ==\n샤먼은 몬순 습윤 아열대 기후다. 여름은 덥고 습하며, 7~8월에는 평균 32 °C까지 올라가고, 겨울은 습하고 차며 1월에서 2월은 10 °C 에 이른다. 보통 5월에서 11월까지 4~5번의 태풍이 몰아친다. 가장 더울 때는 39 °C까지 기록하고, 가장 추운 겨울에는 2 °C까지 내려간다. 연간 평균 강수량은 1,300mm 정도로 강한 북동풍이 자주 분다.\n\n\n== 경제 ==\n\n샤먼에 특별경제구가 설치된 이래로 외국인 직접 투자가 개방되었고, 많은 직업과 공장 그리고 지역 기업과 다국적 기업을 위한 수출 기회가 만들어졌다. 샤먼은 특히 홍콩, 마카오, 타이완의 자본 투자 유치에 이점이 있다. 샤먼의 주요 경제 활동은 어업, 조선, 식품 가공, 방직, 공작 기계 제조, 화학 공업, 통신, 금융 서비스를 포함한다.\n샤먼시는 외국인 투자자들에게 우호적인 도시로 지정되었다. 2008년에 총 356개의 외국인 직접 투자계획이 승인되었고 계약상의 외국인 투자액은 18억 9,600만 달러이고 사실상의 외국인 투자액은 20억 4,200만 달러였다.\n1992년에 샤먼은 중국 도시 종합 평가에서 상위 10개 도시 안에 들었고, GDP는 해마다 20% 이상 증가하고 있다. 2008년 샤먼의 총 GDP는 1,560억 위안으로 예년에 비해 11.1%이상 성장하였고 1인당 GDP는 62,651위안(9,173달러)였다. 더많은 경제 개혁이 도입으로 2008년 수출입 총량은 454억 달러였고 수출 총량은 294억 달러였다.\n샤먼은 또한 중국 본토로의 외국인 직접 투자 유치를 위한 중국투자교역박람회를 해마다 9월 초에 개최한다.\n중국의 상용차 제조업체인 킹롱과 골든드래곤의 본사가 샤먼에 있다.\n\n\n== 행정 구역 ==\n샤먼은 6개의 시할구를 관할한다.\n\n후리구와 쓰밍구는 경제특구이다.\n2003년 5월에 구랑위섬과 카이위안구가 합쳐졌고 싱린구(杏林区)는 지메이구와 합쳐졌고 퉁안구의 일부가 샹안구로 새로 만들어지게 되었다.\n\n\n== 교통 ==\n\n\n=== 항공 ===\n샤먼 가오치 국제공항\n택시를 공항에서 도시까지 이용가능하다. 택시 요금은 약 8~50위안이다. 택시는 도시의 대부분 지역에서 쉽게 부를 수 있다.\n페리가 샤먼섬과 구랑위섬을 연결한다.\n네 개의 주요 교량이 샤먼섬과 중국 본토를 연결한다.\n버스 요금은 대중 교통의 중요한 부분을 차지하고 요금은 1~2위안 정도이다.\n많은 사람들이 자전거를 곳곳에서 자전거를 타고 다닌다. 중국 대부분의 도시들이 오토바이와 모터 자전거가 주요한 교통 수단인 것과 달리 샤먼에서는 그러한 것들이 허용되지 않는다.\n\n\n=== 철도 ===\n샤먼 역 (중국철로고속 이용가능)\n샤먼 북역 (중국철로고속 이용가능)\n\n\n=== 지하철 ===\n샤먼 궤도교통\n\n\n=== 시내교통 ===\n샤먼 지하철 1호선\n\n\n== 교육 ==\n\n국립\n샤먼 대학 (1921)\n공립\n샤먼 이공학원\n지메이 대학\n사립\n샤먼난양학원\n\n\n== 관광 ==\n\n중산공원\n둥안(同安)\n남보타사(南普陀寺)\n고항도(鼓浪屿)\n\n\n== 자매도시 ==\n 대한민국 목포시\n 일본 사세보시\n 영국 카디프\n 필리핀 세부\n 미국 볼티모어\n 뉴질랜드 웰링턴\n 말레이시아 페낭\n 그리스 마라톤\n 멕시코 과달라하라\n 인도네시아 수라바야\n\n\n== 우호교류 도시 ==\n 대한민국 평택시\n\n\n== 갤러리 ==\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n공식 웹사이트 보관됨 2016-01-15 - 웨이백 머신"
  },
  {
    "종족": "서큐버스",
    "위키_내용": "서큐버스(Succubus)는 중세 유럽의 전설과 민속에서 인간 남자들의 꿈속에 나타나 그들을 유혹하기 위해 인간 여자로 둔갑하고 성교 행위를 하는 악마를 일컫는다. 이와 같은 성향의 남자 악마도 있는데, 인큐버스라고 일컫는다. 종교적 전통에서는 서큐버스와 지속적으로 성행위를 갖으면 건강이 악화되는 것은 물론 심하면 죽을 수도 있다고 경고한다.\n오늘날 픽션 작품에서는 서큐버스를 무서운 악마로 묘사했던 과거와는 대조적으로 매우 매력적으로 아름다운 여인으로 묘사하는 경향이 많아지고 있다.\n\n\n== 어원 ==\n서큐버스라는 말은 후기 라틴어로 ‘매춘부’를 뜻하는 ‘서큐바(succba)’에서 파생하였는데, 이는 초자연적인 존재를 가리킬 때도 사용되었다. 이는 1387년 처음으로 입증되었다.\n\n\n== 민간 전승 ==\n조하르와 벤 시라의 입문서에 따르면, 릴리트는 아담의 첫 번째 부인으로 나중에 서큐버스가 되었다고 한다. 릴리트는 나중에 아담의 곁을 떠나 대천사 사마엘과 어울리면서 에덴 동산으로 돌아가기를 거부하였다. 조하르의 카발라 편을 보면 대천사 사마엘은 네 명의 서큐버스와 어울려 지냈다고 나와 있다. 이들은 릴리트, 아그라트 바트 마흐라트, 나아마, 엘시스 제누니움으로서 최초의 악마 여왕들이라고 한다. 후기 민간 전승에서의 서큐버스는 세이렌의 모습을 띠게 된다.\n역사 전반을 통틀어서 하니나 벤 도사와 아바예 같은 사제들과 랍비들은 인간들에게 뻗치는 서큐버스들의 힘을 제압하기 위해 끊임없이 노력을 기울였다.\n\n\n== 번식 능력 ==\n카발라와 라쉬바의 학교에 의하면, 릴리트를 제외하고 원래부터 악마들의 여왕이었던 아그라트 바트 마흐라트와 나아마, 엘시스 제누니움은 자식을 낳았다고 나와 있다. 하지만 또 다른 전설에서는 릴리트 역시 자식들을 낳았는데, 그들을 가리켜 릴린이라고 이름 붙였다.\n1486년 이단심문관 하인리히 크라머가 집필한 《마녀의 망치》(Malleus Maleficarum)라는 책을 보면, 서큐버스는 밤마다 인간 남성을 유혹하여 잠자리를 가진 후 정액을 훔쳐 모은다고 한다. 그리고 서큐버스가 모은 정액은 인큐버스라는 남자 악마가 인간 여성들을 유혹하여 그 몸에 임신시킬 때 사용한다고 한다. 악마와 같은 영적인 존재는 생식 활동이 전혀 불가능하다는 전통적인 교리의 가르침에도 불구하고, 그들이 어떻게 자식들을 가질 수 있는지에 대해서는 이러한 주장이 제기되었던 것이다. 이러한 방식으로 임신된 아이들, 속칭 캄비온들은 기형아로 태어나거나 보통 아이들보다 초자연적인 영향을 쉽게 받는다고 여겨졌다. 하지만 이 책은 어째서 인간 남성의 정액으로 임신된 인간 여성이 보통의 인간 아이를 낳지 못하는지에 대해서는 설명해주지 않는다.\n\n\n== 같이 보기 ==\n라미아\n루살카\n몽정\n설녀\n인큐버스\n\n\n== 각주 =="
  },
  {
    "종족": "성좌",
    "위키_내용": "성좌(聖座, 라틴어: Sancta Sedes 상크타 세데스[*], 이탈리아어: Santa Sede 산타 세데[*], 영어: Holy See 홀리 시[*])는 로마의 주교인 교황의 착좌식에서 유래한 기독교 용어로 로마의 주교좌, 즉 성 베드로가 처음으로 앉았다고 전해지는 의자를 뜻한다. 가톨릭교회에서는 새로운 교황이 즉위할 때마다 베드로의 권한을 이어받는다는 의미로 착좌식을 거행한다. ‘사도좌’, ‘거룩한 사도좌’, ‘교황좌’, ‘베드로좌’ 등으로도 부른다.\n교회법 제361조에 따르면 “사도좌 또는 성좌라는 명칭은 교황뿐 아니라 국무원과 교황청의 기구들도 뜻한다.”고 명시해 놓았다. 현재 교황청은 국제 관계에서 자신들을 가리키는 공식 명칭으로 세속적인 의미를 담고 있는 바티칸 시국보다는 종교적인 의미를 담고 있는 성좌를 선호하고 있다.\n\n\n== 같이 보기 ==\n바티칸 시국\n로마 교황청\n\n\n== 외부 링크 ==\n성좌 웹사이트\n성좌의 국기, 문장, 도장\n사도좌의 으뜸\n주교황청 한국 대사관"
  },
  {
    "종족": "셀키",
    "위키_내용": "스코틀랜드 신화에서 셀키(selkie)는 다른 동물로 변화할 수 있는 신화적 실체이다. 이들은 스코틀랜드 북방 군도가 기원이 되는 설화와 신화에서 발견된다.\n이 설화는 자신들의 물개가죽을 훔치고 숨긴 누군가에 의해 인간과의 관계에 수반된 여성 셀키들을 주변으로 이야기가 전개된다.\n\n\n== 용어 ==\n스코틀랜드어의 단어 셀키(selkie)는 구어적으로 회색바다표범을 의미하는 지소사이다. 그 밖의 지소사 표기는 다음을 포함한다: selky, seilkie, sejlki, silkie, silkey, saelkie, sylkie 등\n\n\n== 스코틀랜드 전설 ==\n셀키에 얽힌 설화의 다수는 북방 군도(오크니, 셰틀랜드)에서 수집되고 있다.\n\n\n== 같이 보기 ==\n켈피\n인어\n반어인\n날개옷 설화\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\nThe Mermaid Wife and other migratory legends of Christiansen type 4080 tr. ed. D. L. Ashliman\nAnnotated Selkie resources 보관됨 2015-04-07 - 웨이백 머신 from Mermaids on the Web 보관됨 2015-04-07 - 웨이백 머신\nA Home for Selkies 보관됨 2015-04-09 - 웨이백 머신 by Beth Winegarner\nhttp://heima.olivant.fo/~hjck/enMyndasavn7.htm 보관됨 2020-02-17 - 웨이백 머신, which was performed by children at the theatre in 토르스하운 in May 2001\nThe First Silkie 보관됨 2011-08-13 - 웨이백 머신 by William Meikle, read on the Celtic Myth Podshow"
  },
  {
    "종족": "스켈레톤",
    "위키_내용": "스켈레톤(skeleton)은 한 명의 선수가 머리를 정면으로 향하여 업드린 자세로 썰매(skeleton bobsled or bobsleigh)를 타고 경사진 얼음 트랙을 빠른 속도로 미끄러져 내려오면서 속도감을 즐기는 겨울 스포츠이다. 활강시 선수가 받는 중력은 최대 5G에 달한다.\n스켈레톤은 1800년대 스위스 장크트모리츠에서 영국식 스포츠인 크레스타 런을 변형하여 즐기던 것에서 유래되었다. 두 스포츠의 썰매 장비는 서로 유사하지만 스켈레톤이 봅슬레이 및 루지와 동일한 트랙을 사용하는 데 반해 크레스타 런은 고유한 형태의 전용 트랙을 사용한다는 점에서 차이가 있다. 또한 스켈레톤 장비에는 방향이나 속도를 조절할 수 있는 장치가 없으나 크레스타 런에서는 발에 부착된 스케이트를 이용해 방향 조절 및 감속이 가능하다.\n\n\n== 역사 ==\n스켈레톤의 유래는 1882년 스위스에 주둔하던 영국 군인들이 다보스와 클로스터스 두 도시 사이에 터보건 트랙을 건설했던 것으로 거슬러 올라간다. 당시는 표준화된 터보건 트랙 규격은 아직 존재하지 않던 때였으나, 이 트랙은 난이도를 높이기 위해 곡선 주로와 굴곡을 추가했다는 점에서 캐나다 및 영국에 존재했던 기존의 트랙과는 차이가 나는 것이었다.\n이 곳에서 약 30 km 떨어진 곳에 위치했던 겨울 스포츠 도시인 장크트모리츠에서는, 영국인 남성들이 오랜 기간 동안 커브가 있는 도로에서 썰매 경주를 펼치는 놀이를 즐기고 있었다. 1884년 불페츠(Bulpetts) 장군은 일부 겨울 스포츠 애호가들과 쿨름(Kulm) 호텔의 소유주였던 카스파르 바드뤼트의 지원으로 크레스타 런 트랙을 건설했는데, 이것은 장크트모리츠에 건설된 최초의 썰매 스포츠용 트랙이었다. 이 트랙은 장크트모리츠에서 셀레리나까지 약 1.2 km 길이로 뻗어 있었으며 오늘날의 트랙에도 적용되는 10개의 곡선 주로가 포함되어 있었다. 크레스타 런은 1928년과 1948년에 장크트모리츠에서 열린 동계 올림픽의 정식 종목으로 포함되었다. 스켈레톤은 2002년 이래로 영구적으로 정식 종목으로 채택되어 오고 있다.\n1887년 장크트모리츠에서 열린 '그랜드 내셔널 대회'에서 코니시(Cornish)가 헤드 퍼스트 포지션(머리를 전방으로 향하는 자세)을 최초로 사용했다. 이후 1890년 대회에 이르러는 모든 선수가 이 포지션을 사용하게 되었으며, 오늘날에는 이것이 가장 일반적인 포지션이 되었다. 1905년 이전까지 스켈레톤은 거의 스위스 국내에서만 즐기는 스포츠였다. 그러나 1905년 오스트리아 슈타이어마르크주의 뮈에르치슐라크에서 최초의 스켈레톤 대회가 열렸다. 이것이 촉발점이 되어 다른 국가들에서도 지역 대회가 열리기 시작했으며, 여기에는 1906년 처음 시작된 오스트리아 챔피언십도 포함되었다. 1908년 및 1910년에는 알프스의 세머링에서도 대회가 개최되었다.\n1892년 영국인 L. P. 차일드가 스켈레톤에서 쓰이던 썰매를 개조하였는데, 이 개조된 썰매가 사람의 골격을 닮았던 데에서 오늘날의 스켈레톤이라는 이름이 유래되었다. 오늘날 많은 국가들에서는 스켈레톤과 터보건을 따로 구분하지 않고 모두 터보건으로 지칭하기도 한다.\n1923년 국제 봅슬레이 스켈레톤 연맹(FIBT)가 관련 스포츠의 주관 단체로서 설립되었다. 그 직후인 1926년 국제 올림픽 위원회(IOC)는 봅슬레이와 스켈레톤을 올림픽 정식 종목으로 채택했으며, 장크트모리츠에서 사용되던 경기 규정을 공식 규정으로 사용하기로 결정하였다. 스켈레톤의 경우 당시 영구적으로 정식 종목으로 채택된 것은 아니어서 1928년과 1948년 동계 올림픽에서만 정식 종목으로 운영되었고, 2002년 솔트레이크시티 대회부터 영구적으로 정식 종목이 되었다.\n2002년 동계 올림픽 정식 종목 채택에 힘입어 스켈레톤의 국제적 인기도는 꾸준히 향상되어서, 오늘날에는 기후나 지리적, 경제적 문제로 인해 트랙을 건설할 수 없는 나라들까지도 스켈레톤을 즐기고 있다. 이러한 나라들에는 남아프리카 공화국, 뉴질랜드, 멕시코, 버뮤다, 브라질, 아르헨티나, 오스트레일리아, 이라크, 이스라엘 등이 있으며, 최근에는 버진 제도까지도 스켈레톤 대회에 참가했다. 그러나 동계 올림픽 스켈레톤의 경우 국제 봅슬레이 스켈레톤 연맹에서 참가 자격을 엄격히 제한하여 아직까지는 오직 10여 개 국가들만이 참가하고 있다. 대한민국도 참가하고 있다.\n\n\n=== 연대표 ===\n\n\n== 같이 보기 ==\n루지\n봅슬레이\nFIBT 월드 챔피언십\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\n네이버 스포츠 - 동계올림픽 종목 소개"
  },
  {
    "종족": "스핑크스",
    "위키_내용": "스핑크스(sphinx, 그리스어: Σφίγξ)는 사자의 몸에 사람의 머리가 달린 상상속의 동물이다. 이 괴물은 이집트, 메소포타미아, 그리스, 동남아시아 등 지역의 설화에서 찾아볼 수 있다. 그리스 신화에 의하면 오이디푸스가 스핑크스를 퇴치하고 테바이 왕이 되었다고 한다.\n\n\n== 각국의 스핑크스 ==\n\n\n=== 이집트 ===\n스핑크스라고 하면 기자의 대스핑크스를 가리키는 경우도 많이 있다. 이집트의 스핑크스는 사자의 몸뚱이에 사람의 머리를 붙인 동물로 왕권의 상징, 선한 자의 보호신 역할을 하였다. 가장 오래되고 최대의 것은 이집트 제3왕조 카프라왕의 피라미드에 부설되어 있고, 길이 80m에 달하여 이것이 신왕국시대에는 하르마키스 신(지평선상의 호루스)으로서 숭배되었다. 카르나크 신전 등의 참도(參道) 양측의 스핑크스는 아몬 신의 신수(神獸)인 양의 머리를 붙여 ‘두 개의 지평선(영토)’의 수호신으로 하였다. 그리스 신화의 스핑크스와는 다르다.\n\n\n=== 그리스 ===\n\n그리스의 스핑크스는 사악한 여성 괴물이었다. 얼굴은 여자이고 몸은 사자에 독수리 날개가 있는 모습이었다. 스핑크스(Σφίγξ)는 원래 상상의 괴물이라는 뜻의 그리스어였다. 이후 고대 그리스인들이 이집트를 방문했다가 사자의 몸통에 사람 얼굴을 한 거대한 석상을 보고 스핑크스라고 부르게 되었다.\n전설에 따르면 욕정 때문에 미소년을 범했던 그리스의 테바이 왕 라이오스를 벌하기 위해 헤라가 이집트로부터 보낸 괴물이라고 한다. 이 스핑크스는 테바이 땅을 황폐하게 하고 주민을 공포로 몰아넣었다. 또한 지나가는 길에 앉아서 행인에게 수수께끼를 내어 맞히지 못하면 잡아먹기도 했다. 테바이에서는 스핑크스를 퇴치하는 자에게 당시 공석이었던 왕위를 물려주겠다고 했다.\n그리스 신화속의 인물 오이디푸스가 테바이로 들어가는 길목에서 스핑크스를 만났는데, 스핑크스는 '아침에는 네발로 걷고, 점심 때는 두 발로 걷고, 저녁에는 세 발로 걷는 것이 무어냐고 물었다. 이에 오이디푸스가 '사람'이라고 수수께끼\n의 정답을 맞추자, 스핑크스는 분을 참지 못하고 앉아 있던 바위에서 몸을 던져 목숨을 끊어버렸다고 한다.\n\n\n== 같이 보기 ==\n스핑크스 (유적)\n스핑크스 (고양이)\n\n\n== 각주 ==\n출처\n\n참고 문헌\nCaldwell, Richard, Hesiod's Theogony, Focus Publishing/R. Pullins Company (1 June 1987). ISBN 978-0-941051-00-2.\nClay, Jenny Strauss, Hesiod's Cosmos, Cambridge University Press, 2003. ISBN 978-0-521-82392-0.\nGantz, Timothy, Early Greek Myth: A Guide to Literary and Artistic Sources, Johns Hopkins University Press, 1996, Two volumes: ISBN 978-0-8018-5360-9 (Vol. 1), ISBN 978-0-8018-5362-3 (Vol. 2).\nKallich, Martin. \"Oedipus and the Sphinx.\" Oedipus: Myth and Drama. N.p.: Western, 1968. N. pag. Print.\nMost, G.W., Hesiod, Theogony, Works and Days, Testimonia, Edited and translated by Glenn W. Most, Loeb Classical Library No. 57, Cambridge, Massachusetts, Harvard University Press, 2018. ISBN 978-0-674-99720-2. Online version at Harvard University Press.\nStewart, Desmond. Pyramids and the Sphinx. [S.l.]: Newsweek, U.S., 72. Print.\nTaheri, Sadreddin (2013). “Gopat (Sphinx) and Shirdal (Gryphon) in the Ancient Middle East”. 《نشریه هنرهای زیبا- هنرهای تجسمی》 (Tehran: Honarhay-e Ziba Journal, Vol. 17, No. 4) 17 (4(زمستان 1391)). doi:10.22059/jfava.2013.30063. \n추가 자료\n Griffith, Francis Llewellyn; Mitchell, John Malcolm (1911). 〈Sphinx〉. 《브리태니커 백과사전》 25 11판. 662–663쪽. \nDessenne, André. La Sphinx: Étude iconographique (in French). De Boccard, 1957.\n\n\n== 외부 링크 ==\n\nSphinx Head Found in Greek Tomb"
  },
  {
    "종족": "아라크네",
    "위키_내용": "아라크네는 그리스 신화에 등장하는 여인이다.\n\n\n== 신화 ==\n리디아의 염색의 명인 이드몬의 딸인 아라크네는 베짜기와 자수를 잘하였다. 그녀는 자신의 솜씨가 아테나 여신보다 뛰어나다고 실력을 뽐내며, 아테나에게 도전한다. 아라크네의 자만심에 화가 난 아테나는 할머니로 변신하여 신을 모독하지 말고 용서를 구하라고 충고했는데, 아라크네가 그녀를 무시하고 쫓아내려 하자  자신의 본래 모습으로 돌아와 그녀와 시합을 벌인다.\n아테나는 자신과 포세이돈이 아테네를 두고 겨룬 승부의 광경과 신에게 대항한 인간들이 욕을 보는 장면과 자신의 신목이자 평화의 상징인 올리브를 수놓아 아라크네에게 경쟁을 포기하라는 경고를 하였다. 그럼에도 불구하고 아라크네는 자신의 직물에 제우스와 여러 신들의 문란한 성생활을 뛰어난 솜씨로 수놓는다. 아테나는 아라크네의 뛰어난 솜씨에는 감탄했지만, 신들을 웃음거리로 만드는 자수내용에 모욕과 분노를 느껴 북으로 직물을 찢는다. 아테나는 이 행동으로 인해 '신이 인간에게 패배했다.'고 공식적으로 인정하고 만다.\n아테나는 아라크네에게 패배했다는 사실을 아라크네 스스로가 인식하지 못하도록 북으로 아라크네의 이마를 때리며 자신의 죄와 치욕을 느끼게 하였고, 아라크네는 치욕을 참지 못하여 목을 맨다. 아라크네를 불쌍히 여긴 아테나는 그녀가 영원히 실을 짓도록 하게 만들고자 아코니트 즙을 뿌려 그녀를 거미로 만들고, 그녀의 목에 매어있던 밧줄은 거미줄이 된다.\n\n\n== 같이 보기 ==\n마르시아스\n메두사\n오비디우스\n가이우스 플리니우스 세쿤두스\n베르길리우스"
  },
  {
    "종족": "아자토스",
    "위키_내용": "아자토스(Azathoth), \"악마 술탄\" 혹은 \"끓어오르는 혼돈의 중심\"은 하워드 필립스 러브크래프트의 호러 단편에 언급된 크툴후신화의 신적인 존재이다. 아자토스는 눈멀고 바보같은 존재로 묘사되며 크툴후 신화 만신전의 꼭대기 위치를 차지하고 있다.\n우주의 한가운데를 차지하고 앉은 아자토스는 그의 종잡을 수 없는 끝없는 더러운 욕망들을 즉시 풀어주는 다른 외부신 니알랏호텝(Nyarlathotep)과 다른 시종들의 시중을 받는다. 아자토스를 숭배하는 자는 극히 적으며, 그런 자들은 모두 미친 범죄자들인 경우가 많다. 아자토스의 소환은 가능하나, 소환하는 자의 재앙과 절망을 가져오게 될 것이다.\n아자토스는 다음과 같은 분신을 갖고 있다.\n\n창고로부터의 광기(The Madness from the Vaults)\n싸다-흐글라(Xada-Hgla)\n\n\n== 외부 링크 ==\n\n러브크래프트 국내 사이트 : http://weirdtales.org"
  },
  {
    "종족": "악령",
    "위키_내용": "악령(惡靈) 또는 악귀(惡鬼)는 종교나 전승, 신화에서 초자연적 존재로서 일반적으로 심술궂은 영 또는 귀신을 일컫는다. 기독교에서는 일반적으로 하느님을 따르지 않는 천사들을 일컫는 말로 사용하고 있다. \n고대 그리스에서 다이몬은 신에 가까운 존재 또는 신과 인간과의 중간적 존재를 의미하였다. 이것이 나중에는 인간의 수호령으로서 능력이나 성격 등 인간의 신들린 상태 또는 부분을 나타내는 데 쓰였다. 기독교에서는 악령·악마 또는 이교의 신을 가리키게 되었고, 근대에 와서는 인간의 심리적인 힘, 즉 자기가 지배할 수 없고 그 사람으로 하여금 이상한 행동을 하게 하는 무의식적이고 어쩔 수 없는 심리적인 힘을 데모니셰(Dämonische)라고 표현하였다.\n괴테는 창작에서의 이 힘을 강조, 천재를 나타내는 데 썼다. 한편 키르케고르는 데모니셰를 죄악감에 빠진 인간이 악에서 헤어나지 못한 채 선에 대하여 품는 불안감이라고 설명하였다.\n\n\n== 각주 ==\n\n\n== 같이 보기 ==\n고블린"
  },
  {
    "종족": "악마",
    "위키_내용": "악마(惡魔, 히브리어: שָׂטָן 사탄, 영어: Devil 데블[*], 고대 그리스어: διάβολος 디아볼로스[*])는 마귀(魔鬼)라고도 하며, 하느님을 대적하는 사탄의 또 다른 이름이다. 사탄과 마귀는 동의어이며, 사탄은 히브리어이고 마귀는 그리스어이다. 유대교, 기독교, 이슬람교 등 아브라함계 종교와 달리 불교, 힌두교 등 다른 종교는 악마를 수행을 방해하는 영으로 이해하여 마귀에 대한 시각이 다를 수 있다. 이분법이 특징인 조로아스터교의 교리 속에도 악마가 등장한다.\n\n\n== 종교 속의 악마 ==\n\n\n=== 조로아스터교 ===\n조로아스터교의 경전 아베스타에 따르면 창조신 아후라 마즈다에서 두 영혼(신)이 나왔는데, 한명은 선(善)을 선택한 영으로써, 천사라고도 불릴 수 있는 스펜타 마이뉴이고, 다른 하나는 악(惡)을 선택한 앙그라 마이뉴(혹은 아흐리만)이다. 이 앙그라 마이뉴는 그를 따르는 악마의 무리를 데리고 다니면서 사람들을 괴롭히는 일을 한다.\n\n\n=== 유대교 ===\n히브리어 단어 사단은 구약에서 27번 나타나고, 그중에 인간과 야훼를 순종하는 천사와, 상징적인 영상도 있다. 히브리어에서 희랍어로의 번역된 70인역(Septuagint)아어서는 희랍어 단어 디야볼로스와 희랍어 단어 '사탄'(Σαταν)으로 두가지 번역이 있다. 디야볼로스는 천사에 대해서 쓰이고, '사탄'(Σαταν)이 인간에 대해서 쓰인다. 신약성경에서는 이 구별이 사라졌다.\n\n\n=== 기독교 ===\n기독교의 악마는 세상을 다스리는 악한 영(에베소 6:1), 유혹하는 자, 거짓의 아비, 사자처럼 삼킬 자를 찾아 돌아다니는 자 등으로 불린다. 성경을 문자적으로 해석하는 보수적인 신학자들(개혁주의, 복음주의)은 악마를 영적인 실체로 해석한다. 반면 자유주의 신학자들은 성서가 쓰여진 시대에는 정신의학이 발전하지 않았기 때문에, 정신질환을 주술적으로 해석한 결과라고 해석하기도 한다. 자본주의에 대해 비판적인 일부 신학자들은 인간을 경쟁시켜 사회적인 약자를 외면하거나 희생시키는 신 자유주의를 사탄의 체제라고 비판하기도 한다.\n\n\n==== 파티마의 성모에 의한 지옥과 악마 ====\n1917년, 성모 마리아가 포르투갈의 파티마에 있는 3명의 어린이들에게 출현하여 인류에게 수많은 경고를 주었다. 성모는 “불바다 속에서 남성과 여성의 형태를 한 영혼들이 불타면서 탄식하며 통곡하고 있다”는 정경을 묘사하여 경고하였다.\n21세기 초, 교황 요한 바오로 2세는 “파티마의 성모는 악마들의 함정에 빠지지 않도록 하기 위해 우리의 인간성에 개심을 요구하며 호소하고 있다”며 전쟁, 마약 중독, 중절 등의 참사가 악의 희생자를 낳고 있다는 것, 선과 악의 싸움은 오늘도 계속되고 있다는 것은 물론, 세계의 파멸을 면하기 위해서는 전통적인 기독교적 가치관으로 회귀할 필요가 있다고 말하였다.\n\n\n=== 이슬람교 ===\n이슬람교에서 악마(또는 악)를 이르는 말은 이블리스이고 그 우두머리는 샤이퇀(아랍어: Shaitan, 기독교의 사탄)이다. 꾸르안(أَلْقُرآن)에 따르면, 알라가 진흙에서 사람을 만드는 동안 “연기나는 불”에서 악마를 만들어냈다. 악마의 가장 큰 특징은 오만(불순종)과 유혹이다.\n\n\n=== 뉴에이지 운동 ===\n뉴에이지 운동은 초자연적 현상, 명상 등을 추구하며 기독교와는 적을 달리 하므로 기독교의 관점에서는 악마로 인식된다. 아일리쉬 팝가수 엔야가 대표적 뉴에이지 운동가이다.\n\n\n== 다른 종교의 비슷한 개념 ==\n\n\n=== 불교 ===\n마구니(魔仇尼): 마(魔), 마군(魔軍), 마왕(魔王)\n\n\n==== 파피만/파순(波旬) ====\n숫타니파타에서 등장한다. 파피만이 \"소를 가진 이는 소로 말미암아 기뻐한다. 사람들은 집착으로 기쁨을 삼는다. 그러니 집착할 데가 없는 사람은 기뻐할 건덕지도 없으리라.\"라고 말하자, 스승이 \"소를 가진 이는 소 때문에 걱정한다. 사람들이 집착하는 것은 마침내 근심이 된다. 집착할 것이 없는 사람은 근심할 것도 없다.\"라고 말한다. 경전에는 가끔 악마가 등장하는데, 외부의 세계에서 와서 해코지를 하는 나쁜 무리이기보다는, 우리들 내면의 갈등을 상징한 것일 수도 있다.\n\n\n== 악마 개념의 사회적·정치적 이용 ==\n\n\n=== 마녀사냥 ===\n\n하나의 정치적 신조를 절대화하여 이단자를 유죄로 만드는 현상.\n마녀사냥은 15세기 초부터 산발적으로 시작되어 16세기 말~17세기가 전성기였다. 당시 유럽 사회는 악마적 마법의 존재, 곧 마법의 집회와 밀교가 존재한다고 믿고 있었다. 초기에는 희생자의 수도 적었고, 종교재판소가 마녀사냥을 전담하였지만 세속법정이 마녀사냥을 주관하게 되면서 광기에 휩싸이게 되었다.\n이교도를 박해하기 위한 수단이었던 종교재판은 악마의 주장을 따르고 다른 사람과 사회를 파괴한다는 마법사와 마녀를 처단하기 위한 지배수단으로 바뀌게 되었다. 17세기 말 마녀사냥의 중심지였던 북프랑스 지방에서는 3백여 명이 기소되어 절반 정도가 처형되었다. 마녀사냥은 극적이고 교훈적인 효과 덕분에 금방 번졌고, 사람들의 마음을 현혹시켰다.\n1582년 바이에른 어느 백작의 한 작은 영지에서 한 명의 마녀가 체포되었다. 이 마녀의 체포에 연속으로 48명이 마녀로 낙인찍혀 화형당하였다. 1587년 도릴 지방의 약 200여 촌락에서 1587년부터 이후 7년간 368명의 마녀가 적발되어 화형당하였다. 1590년 남독일의 소도시 네르도링켄에서 시장의 제안에 의하여 시의회는 거리를 나돌아다니는 마녀를 철저히 일소하도록 결의하였다. 이후 3년간 32명의 마녀가 화형 또는 참수되었다.\n1590년 소도시 에링켄에서 65명의 마녀가 처형되었고, 1597~1676년에 197명의 마녀가 화형당하였다. 소소크만텔 승정령(僧正領)에서는 1639년에 2,428명, 1654년에는 102명이 처형되었다. 오늘날 오스트리아 영토가 된 스타이엘마르크 지방에서 1564~1748년에 1,849명이 소추되어 1,160명이 사형에 처해졌다. 나노수 지방에서는 1629년부터 4년간 2,255명이 마녀로 소추되었고, 뷔르튄겐 지방에서는 1633년 이후 3년간 11명이 처형되었다.\n튜링겐 숲에 인접한 게오르겐탈이라는 인구 4천 명에 불과한 작은 도시에서 1652~1700년에 64회의 마녀재판이 실시되었다. 반베르크 승정령에서는 1627년 이후 4년간 화형당한 마녀가 285명이었고, 그 이후 30년에 걸쳐 이 재판소에 계류된 마녀재판은 900건을 넘었다. 이 승정령의 인구는 겨우 10만 명을 넘지 않았다.\n뷰르스부르크 승정령에서는 1623~1631년에 화형당한 마녀가 900명에 달하였다. 1627년부터 이후 연간 29회의 재판에서 화형당한 157명의 희생자를 보면 잡다한 연령과 계급, 직업의 사람들이 혼재해 있었다. 시의회의원, 고급관리의 부인, 시의회의원의 처자, 그 지방의 가장 아름다운 자매, 8, 9, 12세의 아이들이 포함되어 있었다.\n후루다에 살고 있는 바루다세르 후스라는 마녀재판관은 19년간 700명의 마녀를 화형시켰는데, 자신의 일생동안 1천 명을 처형하기를 소원하였다고 한다. 로트링겐에 살고 있던 니콜라스 레미라는 사람도 재직 15년간 화형시킨 마녀가 900명에 달한다고 하였다.\n마녀사냥의 물결은 15세기 이후 이교도의 침입과 종교개혁으로 분열되었던 종교적 상황에서 비롯된 것이다. 마법과 마녀는 그 시대가 겪었던 종교적 번민에서 탈출하는 비상구였던 동시에 자신의 권력을 유지하기 위한 수단이었다. 이러한 종교적 배경과 함께 마녀사냥이 폭발적으로 증가한 것은 중세사회의 혼란이었다.\n마녀사냥은 개인적·집단적으로 농촌사회가 분열되고 개인들의 관계가 파국에 이르렀을 때 나타나곤 하였다. 종교전쟁, 30년 전쟁, 악화되는 경제상황, 기근, 흑사병와 가축들의 전염병이 당대 농촌사회를 휩쓸었던 불행이다. 사람들은 연속된 불행에 대한 납득할 만한 설명을 찾아냈고, 마침내 불순한 사람들인 마법사와 마녀의 불길한 행동에서 찾아냈다.\n공동체의 희생양으로 지목된 사람들에 대해 심판관은 개인간의 분쟁을 악마적 마법의 결과로 해석하고 자백을 이끌어냈다. 자백하지 않는 자에게는 공포심을 자극하는 심문과 혹독한 고문이 가해졌다.\n당시에는 이탈리아 법학과 캐논법을 통하여 유럽 여러 나라가 이른바 규문주의(糾問主義) 소송절차를 채택하고 있었다. 이 소송절차에는 고문이 합법화되어 있었다. 마녀는 바로 이 고문의 소산이었으며 이것을 정당화시키는 규문주의 소송절차의 당연한 결과였다. 고문은 거의 모든 마녀재판의 필수적인 하나의 요소로 등장한다.\n기독교가 절대적인 권력을 가지고 있을 당시에는 신에 대한 반역이나 모독은 그 어떠한 범죄보다 중죄였다. 처음에는 마법의 유형에 따라 달리 취급하였지만 나중에는 마녀라는 것 자체만으로 화형·참수·교수 등의 엄벌을 받았다. 독일·영국·프랑스·스위스·핀란드·에스파냐 등지에서 일어난 마녀재판을 1만 건 이상 분석한 로버트 무쳄블래드의 통계자료에 따르면 마녀로 기소된 사람 가운데 거의 반이 처형된 것으로 보인다.\n그러나 수세기에 걸쳐 광란을 연출하였던 마녀재판도 18세기에 들어서면서 점차 그 모습을 감추기 시작하였다. 르네상스의 진전과 더불어 이성적 세계관과 과학 정신의 대두는 불가피한 시대정신이 되었고 이것은 신학에 기반한 과학의 해방을 의미하였다. 이로써 불합리의 극치인 마녀재판도 존립의 근거를 잃게 되었다.\n18세기를 지나면서 마녀의 고문과 그에 따른 화형도 사라졌다. 독일의 경우 1749년 뷰루소부르크에서 1건, 1751년 아인팅겐에서 1건, 1775년 겜텐에서 1건의 마녀재판이 기록되었고, 7년 뒤인 1782년 스위스의 게랄스라는 지방에서 아인나 겔티라는 마녀가 고문 끝에 참수형에 처해진 것을 끝으로 마녀재판은 유럽대륙에서 자취를 감추었다.\n이처럼 악마와 마법 그리고 마녀가 공동체를 파괴한다는 신념은 지배계급과 당시의 지식인인 신부와 법관들이 만들어낸 문화적 산물이었다. 마녀사냥의 주된 공격대상은 과부 즉 여성이었다. 신학적 관점에서 볼 때, 여성이란 원죄로 각인되어 있는 존재이기 때문이다. 여성은 악마의 심부름꾼이라는 생각이 사람들에게 있었고, 여성의 육체 자체가 두려움을 자아낸 것이다.\n마녀사냥이 기독교 이외의 어떤 사상과 움직임도 용납할 수 없었던 중세사회에서 대다수 민중들의 체제에 대한 불만과 저항을 마녀라는 이름의 희생양을 통해 대리해소하는 동시에 마녀를 따돌린 '우리 사회'는 안전하다는 만족감과 감사함을 느끼게 하는 하나의 사회적 배제·통합기제로 사용되었던 것이다.\n현재는 과학적 성향 때문에 마법에 관한 이야기는 상상속에나 있지만 마녀사냥이 불과 몇세기전까지 행해졌다는 것을 생각해보면 꽤나 섬뜩한 일이 아닐 수 없다.\n\n\n== 같이 보기 ==\n\n천사\n사탄\n\n\n== 각주 =="
  },
  {
    "종족": "언데드",
    "위키_내용": "언데드(undead)란 신화, 전설, 픽션 등에서 죽었는데 살아있는 것처럼 행동하는 존재들이다. 고스트 같은 무형의 언데드도 있고 흡혈귀나 좀비처럼 형체를 갖고 있는 것도 있다. 중국의 강시처럼, 대부분의 문화권에서 언데드에 대한 전승이 존재하며, 현대의 판타지나 호러 장르에서도 빈번히 사용되고 있다.\n영어 표현 \"언데드\"가 오늘날의 용법으로 사용되기 시작한 것은 브램 스토커의 1897년 소설 《드라큘라》이다. 스토커 이전의 영어에서 \"언데드\"란 단순히 \"데드\"가 아닌, 즉 \"살아있는\"이라는 뜻이었다. 스토커는 흡혈귀만을 언데드라고 칭했고 다른 초자연적 존재들은 시대가 흐르면서 이 범주에 포함되었다. 현재 사용되는 용법으로 언데드란 대체로 한때 살아있었다가 죽었는데 살아있는 것처럼 행동하거나 생명의 특정 징후를 나타내는 초자연적 존재라는 의미로 사용되지만, 말을 사용하는 이에 따라서 매우 가변적이다.\n\n\n== 같이 보기 ==\n내세\n죽음의 신\n영생\n강령술\n부활\n빙의\n\n\n== 각주 =="
  },
  {
    "종족": "에인션트 원",
    "위키_내용": "에인션트 원(Ancient One)은 마블 코믹스가 출판하는 만화책의 등장인물이다. 첫 등장은 Strange Tales #110 (1963년 7월)이다. 그는 닥터 스트레인지의 멘토로 등장한다.\n티베트인 남성 노인 설정의 원작 코믹스와 달리, 실사판 영화에서는 백인 여배우 틸다 스윈튼이 에이션트 원 배역으로 출연하였다.\n\n\n== 담당 배우 ==\n\n\n=== 영화 ===\n닥터 스트레인지 (2016) - 틸다 스윈튼\n어벤져스: 엔드게임 (2019) - 틸다 스윈튼\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\nMarvel Universe Wiki: Ancient One (Sorcerer)"
  },
  {
    "종족": "엘프",
    "위키_내용": "엘프(elf, 복수형 elfs 또는 elves)는 북유럽 신화에 기원을 두고 있는 인간과 유사한 모습을 한 상상의 존재이다. 주로 요정이라고 번역되기도 한다. 엘프라는 말은 원래 고대 노르웨이어의 알브(Álfr)에서 온 것으로, 그 의미는 말 그대로 ‘요정’이다.\n엘프는 본래 자연과 풍요를 주관하는 신의 일종으로 종종 숲이나 지하, 호수 등에 산다고 여겨졌다. 또 그들은 불사 혹은 장수하여 대개 수명이 400년 이상이며, 마법의 힘을 가지고 있다. 톨킨의 소설 반지의 제왕에서는, 현명하고 선한 종족으로서 활약한다. 이 작품이 크게 인기를 끈 이후, 톨킨풍의 엘프는 현대 판타지 작품에서의 정형이 되었다.\n영어권에서 엘프(elf)의 복수형은 elves이다. 엘프와의 관계나 엘프의 성질을 나타내는 형용사로는 elven, elvish, elfin, elfish가 있다. 현대 판타지에서는 철자에 「v」를 포함한 형용사 elven과 elvish는 인간형의 엘프에 사용되는데, 이는 북유럽 신화에 등장하는 엘프와 일치한다. 철자에 「f」를 포함한 형용사 elfin과 elfish는 몸집이 작은 엘프에 사용되는데, 이는 전승상의 엘프나 르네상스기와 로망주의기의 엘프와 일치한다.\n참고로 유럽 각국에서는 다음과 같이 불리고 있다:\n\n독일: Elfen, Elben\n영국: addler\n네덜란드: Elfen, Alfen, Elven\n덴마크: alfer, elvere, elverfolk, ellefolk, huldrer\n아이슬란드: lfar, lfaflk, hulduflk(Hulduflk는 영어로 hidden people이란 뜻.)\n노르웨이: alver, alfer, elvefolk\n스웨덴: alfer, alver, lvor(lvor는 영어로 fairy라고 번역되기도 한다.)\n\n\n== 전통적인 엘프의 특징 ==\n\n\n=== 북유럽 신화의 엘프 ===\n엘프에 관한 가장 오래된 기록은 북유럽 신화에 있다. 최초의 엘프는 고노르드어로 알프(고대 노르드어: alfr, 복수형 고대 노르드어: alfar 알파르)로 불렸다. 동시대의 기록은 존재하지 않지만, 나중의 민간전승에 등장하는 알프와 어원적으로 같거나 유사한 많은 존재들을 봤을 때, 엘프 신앙이 고대 스칸디나비아인 뿐만의 것이 아니라, 게르만 족 전체의 것이었다는 점을 강하게 시사하고 있다.\n엘프는 북유럽 신화에서 여러 가지 모습으로 등장한다. 현대의 우리로서는 당시의 엘프의 개념을 분명히 정의할 수는 없지만, 당시 사람들은 엘프를 강하면서도 아름다운 인간 정도의 크기를 가진 존재로서 이해하고 있었던 것으로 생각된다. 그들은 일반적으로 조상 숭배와 사실상 마찬가지로 반(半)신적인 존재로서 언급된다. 엘프의 존재는 자연의 정령이나 죽은 자의 영혼을 향한 애니미즘적인 신앙과 유사하며, 거의 모든 것이 인간의 신앙과 통하는 것이 있다. 게르만 족에게 있어서 엘프란, 그리스 로마 신화에서의 님프나 슬라브 신화에서의 빌라나 르서르카와 같은 존재였을 것으로 짐작된다.\n\n \n스노리 스투를루손은 엘프가 어둠의 엘프 ‘도크알프(단수 dökkálfr, 복수 dökkálfar)’와 빛의 엘프 ‘료스알프(단수 Ljósálfr, 복수 ljósálfar)’라는 두 종류로 분류된다고 언급되고 있지만, 이러한 분류법이 중세 스칸디나비아에 있어서 일반적이었는지는 확실하지 않다.\n그의 말에 따르면, 하늘에는 알프헤임(lfheimr)이라고 불리는 곳에는 료스알프가 살고 있고, 도크알프는 지하에 산다고 한다. 둘은 외관은 물론 내면에서 많은 차이점을 보이고 있다. 료스알프는 태양보다 밝고 금발에 창백한 피부와 푸른 눈을 갖고 있으며 키가 크고 호리호리하지만, 도크알프는 역청보다 검은 피부와 머리카락에 검은 눈을 갖고 있다.\n료스알프는 빛을 많이 받은 덕분에 눈부실 정도로 아름다운 모습을 갖고 있으며 마음씨도 곱고 사람들에게도 친절하다. 주로 달빛을 받으며 긴 머리를 빗으로 빗고 있거나 작은 언덕이나 풀 위에서 춤을 추거나 나뭇잎 사이에 앉아 있기도 한다. 료스알프가 춤을 춘 흔적은 다른 곳보다 초록색이 한층 더 선명한 원이 되는데 이를 ‘알프 댄스’라고 부른다. 그러나 그 안에 발을 들여놓으면 갑자기 눈이 멀거나 이상한 병에 걸려 몸이 마르게 되므로 절대로 접근해서는 안 된다.\n반면 도크알프는 료스알프에 비해 보기 싫을 정도로 이상하게 생겼고 키도 작고 등도 구부러져 있다. 지하 등 어두운 곳에 살면서 햇빛이 닿으면 돌로 변해 버린다. 그 중에서도 성질이 나쁜 것은 인간에게 상처를 입히거나 병을 옮기기도 한다. 그 정도로 나쁘지 않은 것들은 인간의 집 밑에 사는데 장난을 좋아하여 인간이 하는 짓을 그대로 흉내낸다. 검은 엘프는 종종 드베르그, 즉 드워프와 동일시된다.\n스노리의 작품 밖의 북유럽 신화의 엘프의 모습을 보면, 스노리의 작품 이전의 엘프의 모습은 스카르드시(음송시), 시 에다(고 에다), 사가 등에서 찾아볼 수 있다. 여기에서의 엘프는 ‘에시르 신족과 엘프’라는 관용구로 언급되어 있어, 에시르 신족과의 연관이 있을 것으로 볼 수 있다. 일부 학자들은 엘프를 바니르 신족과 비교하거나 혹은 바니르 신족이라 주장한다. 그러나 고 에다인 《알비스의 노래》에서는, 각 종족의 다양한 이름이 소개하고 있지만 엘프는 에시르 신족은 물론 바니르 신족과는 다른 풍습을 가지고 있는 종족으로서 그려지고 있다. 그러나 이것은 고위급인 바니르신족과 저위급인 엘프간의 차이를 나타내는 것일지도 모른다. 또 역시 고엣다인 《그림니르가 말하기를》에서는, 반신족인 프레이가 료스알브의 고향인 알프헤임의 왕으로 설정되어 있다.\n\n\n=== 스칸디나비아 민간전승의 알프 ===\n\n스칸디나비아 전설 속의 알프는 신과 함께 악마와 싸우는 전사다. 덴마크의 민간전승에 등장하는 알프는 남자와 노인과 같은 모습을 하고 있으며 늘 모자를 쓰고 다닌다. 여자는 젊고 아름다우며 매력적이고 현악기로 아름다운 음악을 연주한다. 핀란드에서의 알프는 깨끗한 것을 좋아하기 때문에 항상 청소를 깔끔하게 하는 집의 하인에게는 어떻게든 고마움을 표시하고자 한다. 그 가운데 수프를 몇 그릇이나 준 하인에게 감사의 표시로 원하는 물건을 나오게 만드는 마법의 상자를 준 이야기가 전해지고 있다.\n이 무렵의 알프는 거의 인간과 같은 크기였고, 왕이나 여왕도 있고 기사도 있었다. 알프의 아름다움은 이루 말할 수가 없어서 한번 보기만 해도 인간은 그 매력에 사로잡혀 버린다고 한다. 여자 알프가 인간의 남자를 유혹하는 경우가 일반적이지만 반대의 경우도 많지는 않지만 있기는 하다. 알프의 나라는 다른 차원에 존재하는데 그곳에 간 사람은 거의 대부분 돌아오지 않았다고 한다. 어떤 설에 따르면 알프는 7년에 1번씩 지옥에 공물을 바쳐야 한다고 한다. 이때 가장 마음에 드는 것을 바쳐야 하는데 인간 남자를 좋아하게 된 알프의 여왕은 그 사람을 빼앗길까 두려워서 인간 세계로 되돌리는 경우가 있다. 이것이 알프의 나라에서 되돌아온 인간의 희귀한 예이다.\n\n\n=== 독일의 엘펜 ===\n독일의 민간전승의 엘펜은 사람이나 가축에게 병을 일으키거나 악몽을 꾸게 만드는 사악한 존재로 본다. 독일어로 악몽(Albtraum)은 ‘엘펜의 꿈’이라는 의미를 갖고 있다. 보다 고풍스러운 말투인 Albdruck에는 ‘엘펜의 짓누름’이라는 의미가 있다. 이것은 엘펜이 잠자고 있는 사람 머리 위에 앉아 있으면 지독한 악몽을 꾸게 된다고 생각했기 때문이다. 특히 독일어로 꿈 속에 나타나는 악마, 즉 몽마는 알프(Alp)인데, 인류학자들은 이 단어가 엘펜에서 비롯되었다고 생각한다. 이와 같은 모습은 인큐버스나 서큐버스와 비슷하다. 독일의 서사시 《니벨룽겐의 반지》에서는 드워프 알베리히(Alberich)가 중요한 역할을 하는데, 이 알베리히를 그대로 번역하면 ‘엘펜의 왕’이 된다. 이러한 엘펜와 드워프의 혼동은 다른 작품에서도 볼 수 있다. 아르베리츠란 이름은 프랑스의 무훈시에 등장하는 요정왕(Alberon)를 통해서 영어명 오베론(Oberon)이 되었다. 오베론은 세익스피어의 《여름밤의 꿈》에 등장하는 엘펜과 페어리의 왕이다.\n괴테의 시로 유명한 《마왕(Der Erlkönig = The Elfking)》의 전설은, 덴마크에서 비교적 최근에 시작되었다. 그의 시는 요한 고트프리트 헬더가 번역한 덴마크 민간 동화 《마왕의 딸(Erlkönig's Daughter)》을 기초로 하고 있다.\n독일과 덴마크의 민간전승에 등장하는 마왕은 아일랜드 전설의 반시와 같이 죽음의 징조로 나타나지만, 반시와는 달리 죽음에 임박한 사람 앞에만 나타난다. 마왕의 모습과 표정을 보면 어떠한 죽음을 맞게 될 지 알 수 있다. 마왕이 괴로운 표정을 하고 있으면, 그것을 본 사람은 고통으로 가득 찬 죽음을 맞이하며, 마왕이 편안한 표정을 하고 있으면, 평온히 눈을 감을 수 있다.\n그림 형제의 동화 《Der Schuhmacher und die Heinzelmännchen》에서는, 신발가게 일을 돕는 신장 1피트 정도이며 알몸 상태인 Heinzelmännchen(하인츨맨셴)로 불리는 종족이 등장한다. 그들은 자신들의 도움에 보답받지 못하면 자취를 감추며, 작은 옷으로 보답을 받으면 매우 기뻐한다. Heinzelmännchen는 오히려 코볼트나 드워프에 가까운 존재지만, 이 작품은 《신발가게와 엘프(The Shoemaker & the Elves)》라고 영문 번역되었다. 이것은 Heinzelmännchen와 스코틀랜드의 요정 브라우니가 비슷했기 때문일 것이다. 참고로 독일어-독일어 사전에는 Heinzelmännchen이 스코틀랜드의 요정 브라우니라고 나온다.\n\n\n=== 영국의 엘프 ===\n\n엘프라는 단어는 옛 영어 단어 lf(복수형 lfe, 지역이나 연대에 따라 ylfe나 lfen으로 변형되기도 한다)로부터 기원하며, 앵글로 색슨족과 함께 영국에 상륙했다. 앵글로 색슨족 학자는 그리스 로마 신화에 등장하는 님프를 lf나 lf의 변형 단어로 번역했다.\n초기 영어에 관한 증거는 불확실하지만, 앵글로 색슨족의 엘프(lf)가 북유럽 신화 초기의 엘프와 같은 종으로 생각할 수 밖에 없는 이유가 있다. lf는 인간 정도의 크기이며, 초자연적인 힘을 가지고 있고, 조우한 인간을 돕기도 하고 괴롭히기도 한다.\n북유럽 신화의 엘프의 아름다움에 관한 증거는 lfsciene(엘프의 아름다움)와 같은 단어에서 찾아볼 수 있다. 이 말은, 고영어시 《유딧기》와 《창세기 A》에서 매력적일 정도로 아름다운 여성에게 사용되고 있다.\n\n역사적으로 영어권 사회에서 엘프는 아름답고 친절한 존재로 여겨져 왔지만, 앵글로 색슨족의 자료에서는 《베오울프》의 제112행에서 볼 수 있듯이 엘프와 악마간의 동맹에 대해서 증언하고 있다. 한편 고영단어 lf의 변형인 oaf는 엘프의 마법에 걸린 사람에게 사용되고 있었다.\n‘엘프의 일격(또는 엘프의 화살)’이라는 말은 스코틀랜드나 잉글랜드 북쪽에서 볼 수 있는 표현이며 16세기의 마지막 4반세기 무렵의 원고에서 ‘엘프가 일으킨 신경통’이라는 의미로 사용됐다. 이 말은 17세기 스코틀랜드에서 발굴된 신석기 시대의 화살 촉을 가리키는 말인데, 17세기 사람들은 이것이 마녀나 엘프가 사람이나 가축에게 해를 입히기 위해 사용한 도구로 믿었다. 엘프가 이 화살을 던지면 맞아도 아무런 상처가 남지 않지만, 일단 맞으면 신경통이 생긴다는 것이다. 이 밖에 헝클어진 머리카락은 elflock이라고 불렀으며, 갑작스런 마비는 elf stroke라고 불렀다. 이러한 표현은 윌리엄 콜린스 (시인)의 1759년대 찬가에서도 나타난다.\n\n\n== 현대의 엘프 ==\n\n\n=== 크리스마스의 엘프 ===\n오늘날 미국, 캐나다, 영국의 산타클로스 민간전승에서의 엘프는, 산타클로스의 조수로서 등장한다. 이들은 몸집이 작고, 초록색의 옷을 입고 있으며, 뾰족한 귀와 긴 코를 갖고 있다. 그들은 북극에 있는 공장에서 크리스마스 선물인 장난잠을 대량 생산하여 포장한다. 여기에서의 엘프는 북유럽 신화에서의 드워프를 재빠르고 가냘프게 변형시킨 모습으로 볼 수 있다.\n작고 손재주가 있는 엘프라는 개념은 톨킨의 엘프와 함께 현대의 대중들의 엘프상에 깊은 영향을 주고 있다. 미국의 한 쿠키 회사는 자사의 쿠키를 만드는 것은 엘프라며 긴 시간 동안 광고하기도 한다. 산타클로스의 조수로서의 역할을 하고 있는 엘프가 대중에게 받아들여진 것은 영화 《산타 마을에서 온 엘프》의 성공에 기인한다.\n\n\n=== 현대 판타지의 엘프 ===\n현대 판타지 소설은 엘프를 인간 정도의 크기를 한 반신적인 종족으로서 부활시켰다. 판타지 소설의 엘프는 북유럽 신화의 엘프와는 다르지만 동류이며, 한밤중에 구두를 고쳐주는 민간전승의 엘프와는 동떨어진 존재이다. 톨킨의 소설 《반지의 제왕》은 현대 판타지물의 엘프의 이미지를 형성하는 데 일종의 선구자 역할을 한 작품으로 평가받고 있다. 톨킨의 엘프는 세익스피어풍의 페어리와는 전혀 다른, 북유럽 신화적인 료스알브 계통과 유사하다. 그의 엘프는 외관상으로 봤을 때 인간과 흡사하지만 더 아름답고, 보다 지혜로우며, 위대한 영적인 힘과 놀라운 반사신경을 갖고 있어 자연과 깊은 공감대를 형성할 수 있다. 그들은 항상 선의 편에 서며 활과 칼을 잘 쓰는 전사이기도 하며 많은 지식을 가지고 있다. 엘프는 신의 첫째 자손으로 둘째 자손인 인간보다 먼저 태어난 종족으로 인간에게 말이나 글자를 가르쳤다고 한다. 그들은 병에 걸리지 않고, 늙지도 않아 불사의 존재라고 할 수 있지만 쇠붙이와 슬픔으로 인해 죽을 수 있다. 가운데 땅에서 죽은 이후에는 서쪽의 축복된 나라 발리노르(Valinor)로 영혼이 건너간다. 인간의 영혼은 이 세상을 자유로이 떠나지만, 엘프의 영혼은 세상에 묶여 있으며 발리노르의 만도스의 홀에 계속 머문다. 높은요정(바냐르, 놀도르), 회색요정(신다르), 텔레리, 아바리 등의 구분이 있다.\n톨킨의 소설은 큰 인기를 얻고, 많이 모방되었다. 1960년대 이후, 톨킨풍의 엘프는 현대 판타지에서 매우 전형적인 존재가 되었다. 톨킨의 엘프는 고블린이나 오크, 드워프 등과 오랫동안 사이가 나쁜 것으로 표현되었는데, 이러한 종족 간의 관계 역시 많은 작품에서 사용되었다. 또한 톨킨은 에드먼드 스펜서가 elfin과 elfish라는 형용사를 고안하고 나서는 별로 사용되지 않던 단어 elven이나 elvish를 부활시키기까지 했다(다만 elvish는 엘프어의 의미로 사용되고 있다).\n고 노르웨이어로 요정을 나타내는 아르브(Alfr)라고 전해지며 북유럽 신화에 기원을 찾아낼 수 있다. 처음에는 단순히 요정을 뜻한 말이라 어떤 모습이었는지는 정해져 있지 않았고, 태어난지 얼마 안된 아이를 요정종족에 데려가, 그 대신에 못된 아이를 두고가는 장난꾸러기 요정이었다. 인간형의 요정은 「반지의 제왕」 「호빗의 모험」에서 , J.R.R. 톨킨이 「아릅답고 뾰족한 귀를 가졌으며, 준민하다」란 명확한 엘프상을 만들고 나서부터는, 지금 그려지는 엘프들은 톨킨형태의 엘프가 된 것이다.\n특히 큰 외관상의 특징은 뾰족한 긴 귀를 가진 (톨킨이 '잎과 같은 형태'로 묘사했던 것에서 유래한다.).\n그러나 그 길이와 구체적인 형상은 그리 손 혹은 작품 종류에 따라 실로 다양하다.\n데폼된 극단적으로 긴귀 엘프상이 그려진 작품은 로도로스 전기라는 작품이 있다. 그 이외에 엘프가 다양한 현대 판타지 작품의 캐릭터로 보급되면서 현대에 각 매체에 잘 적응될형태, 작가성, 사회성 시대성 등을 통해 데포를 반복한 결과들이 많다.  (예 : Nymph, Naiades, 동물, 의인화, white, pure, dark, lady, sexy, Beautiful, mini, cute등)\n그리고 어딘가 신비롭고 날카로우면서 고귀함과 부드러움을 고루 갖춘 분위기에 자연을 사랑하는 숲의 정령 같은 모습으로 고착되었다.\n또, 극히 드물게 인간과 사랑에 빠지는 경우도 있는데, 이렇게 인간과 엘프 사이에서 태어난 아이를 하프 엘프라고 부른다. 더불어 타락한 엘프인 다크 엘프라고 하는 종류도 등장하였다. 또한, 기타 설정관이 확장되면서 다양한 종류의 엘프(예) 우드 엘프, 그레이 엘프...)들이 등장하였다.\n이와 같이, 톨킨이 만들어낸 ‘고귀한 종족 엘프’라고 하는 설정은 현대 판타지에 보편화되어, 엘프의 외관이나 행동 등의 기준으로서 확립되었을 뿐만 아니라, 이것을 뛰어넘어야 할 낡은 전통적 개념으로 파악하기에 이르게 된다.\n\n\n== 같이 보기 ==\n드베르그\n도비\n페어리\n트롤\n요정 (가운데땅) : 톨킨의 엘프를 자세히 다루는 문서\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n 위키미디어 공용에 엘프 관련 미디어 분류가 있습니다."
  },
  {
    "종족": "오크",
    "위키_내용": "오크(Orc 또는 Ork)는 라틴어로 악마 혹은 지하 세계의 생물을 가리키는 말이다. 반지의 제왕을 위시한 존 로널드 루엘 톨킨의 소설을 무대로 한 가상의 판타지 세계에서는 사악한 세력에서 병사로 이용되는 종족의 이름으로 다시 태어났다.\n\n\n== 이름의 유래 ==\n베오울프 전설에서는 좀비를 닮은 그렌델의 종족을 오크내아스(Orc-néas)라고 기술하고 있다. 오크내아스의 이름은 로마 신화에 등장하는 죽음의 신 오르쿠스(Orcus)가 어원인 것 같다. 오르쿠스는 수염을 기른 사나운 거인의 모습을 하고 있다고 한다. 톨킨은 베오울프 전설의 이 기록을 보고 오크라는 종족을 창조해냈다.\n다만 오크라고 하는 말은, 바다의 괴물을 가리키는 말로서 별도의 존재가 있었다. 이쪽은 가이우스 플리니우스 세쿤두스(대플리니우스)의 저서 《박물지》에 기술된 오르카(orca)에서 유래하며, 중세에는 전통적인 바다 괴물로 바뀌어서 이용되었다. 어느 자료에 의하면, 샤를마뉴는 지중해에서 오크에게 배를 습격당하자 이를 퇴치했다고 한다. 아리오스토의 서사시 《광란의 오를란도》에서는 안젤리카라는 아가씨를 사로잡은 바다 괴물로 등장하며, 영웅 로제로는 히포그리프를 타고 괴물과 싸웠다. 이 오크는 거대하고 비늘이 있으며, 송곳니와 흡사 돼지와 같은 코를 가지고 있었다.\n\n\n== 톨킨의 오크 ==\n바다와는 무관한, 인간의 형태를 한 종족으로서의 오크는 존 로널드 루엘 톨킨이 창조한 것이다. 톨킨의 작품에서의 오크는 고유 명사로서 다루어져 앞글자가 대문자인 경우도 있지만, 다른 작품에서는 소문자로 표기한다. 톨킨의 작품에서의 오크는 크기는 인간과 거의 같고, 보기 흉한 데다가 추잡한 존재로서 그려지고 있다. 지능은 있지만 둔하고 무식한 생물로, 오로지 살육과 파괴 밖에 할 줄 모르는 존재로 묘사된다. 반지의 제왕에서는 오크가 악의 세력(사우론과 사루만)의 병사로 사용되었다. 톨킨의 실마릴리온에 의하면, 오크의 기원은 모르고스가 창조한 생물 또는 모르고스에 잡혀간 엘프가 고문에 의해 모르고스에게 항복하여 끔직한 외형을 가지게 되었다고 설명하고 있다. 오크는 햇빛을 싫어하며, 모르고스가 불러오는 안개 속에서 더 강한 전투력을 발휘하는 것으로 묘사되고 있다.반지의 제왕에서는, 사루만에 의해 창조된 오크와 비슷한 우르크하이에 대해서도 다루고 있다.\n\n\n== 다른 판타지 작품에서의 오크 ==\n\n\n=== 던전 앤 드래곤 ===\n던전 앤 드래곤에서의 오크는 낮은 이마, 수퇘지 엄니처럼 뾰족 튀어나온 송곳니, 돼지를 닮은 얼굴을 하고 있으며 회색 피부, 거친 털에 뒤덮인 회색 피부, 구부정한 자세가 특징이다.\n\n\n=== 워해머의 오크 ===\n워해머에서의 오크는 초록색 피부에 폭력적으로 묘사되고 있다. 흔히 오크하면 녹색 피부를 가진 거대한 인간형 괴수라고 표현되는데 그 기원이 바로 워해머이다.\n워해머에서의 오크는 인간의 2~3배에 달하는 크기의 신장을 가지고 있으며 포자를 거쳐 번식한다. 워해머 40k에 등장하는 오크는 전 우주에 널리 퍼져 있으며 빅멕이나 멕보이라는 기계를 다루는 오크가 개발한 여러 차량을 타고 다니는데 주로 인간이나 다른 외계생물체의 차량을 개조시키는데 이것을 루티드(Looted)라고 부른다.\n오크들은 차량에 붉은 물감을 칠하면 2~3배 정도 차량이 빨라지면서 강해진다고 믿고 실제로도 그렇게 된다. 루티드의 대표적인 예로는 인류제국의 전투 차량의 하나인 리만 러스 전차가 오크에게 넘어갔었는데 그 차량은 엔진이 없어도 작동되고 포신에 구멍이 뚫려있지 않아도 저절로 포탄이 나가게 개조되었다고 한다. 또한 와아아아!!(Waaaagh!!)에너지가 있는데 이것은 엘다나 타우같은 고지능 생물도 이해하지 못한 오크 특유의 정신적 연결고리가 있다.\n오크의 화폐는 자신의 치아로 그것으로 무기, 음식, 차량을 사들이면서 생활하며 뽑아도 다시 자라나기 때문에 언제든지 가능하다. 다만 오크의 치아는 뽑고 나서 1년 정도 지나면 석화되어 가치가 떨어지기 때문에 뽑은 뒤에 바로 소비해버리는 경우가 많다. 포자 번식을 거쳐서 엄청나게 빠르게 번식해 나가며 오크의 포자가 그 행성에 뿌리를 내리면 그 오크의 숫자는 엄청난 속도로 행성에 퍼져나간다.\n\n\n=== 워크래프트 ===\n드레노어에서 자신들만의 문화를 가꾸어나가던 종족으로 묘사했으며. 샤먼이 있었고 주술 문화를 신봉했다. 하지만 제사장인 넬쥴이 킬제덴과 계약함으로써 주술 문화는 사라졌고 사악한 흑마법을 익히게 되었다. 넬쥴은 대전쟁 패배 이후 도주했으나 결국은 잡혀 리치 왕이 되었다.\n\n\n=== 엘더스크롤 ===\n오크 또는 오시머(Orsimer)라고 불리는 종족이며, 다른 엘프 종족들과 그 기원이 같다고 알려져있다. 종족 설정에 있어서 몽골과 일본을 비롯한 동양 계열에 영향을 많이 받았으며, 명예를 중시하는 나름의 전통이 있는 종족으로 묘사된다. 한편으로는 지속적으로 독립 국가인 오르시니움 (Orsinium)을 건설하기 위해 노력하지만 번번히 실패하는 모습은 유대인을 연상시킨다고 이야기하기도 한다.\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n 위키미디어 공용에 오크 관련 미디어 분류가 있습니다.\n9 milestones in orcs history. Wired magazine article\nWords at Random:The Maven's word of the day: Orc\nOrcs History in Russian\nRPG.NET Article about Orcs\nZa Frumi\nThe origin of \"Orkney\"\nOrc Roleplaying Community Site\nOrc Magazine (Orc Parody)"
  },
  {
    "종족": "와이번",
    "위키_내용": "와이번(wyvern [ˈwaɪvərn][*])은 드래곤의 머리와 날개, 파충류의 몸통, 두 개의 다리(다리는 없을 때도 있음), 꼬여있는 꼬리를 가진 전설의 생물이다.\n\"와이번\"(wyvern)이라는 말은 17세기 이전부터 \"날개 달린 이족(二足) 드래곤\"이라는 의미로 사용되었다. 이것은 중세 영어(13세기)의 \"와이버\"(wyver)가 변형된 것이며, 그것은 또 고대 프랑스어의 \"비브르\"(wivre)에서 유래한 말이다. \"비브르\"는 라틴어 \"비페라\"(vipera)에서 유래되었으며, 이것은 살무사(viper)라는 뜻이다.\n와이번은 중세의 동물우화집에 최초로 나타난 것으로 생각되며 현대의 판타지 작품들에서도 빈번하게 나타난다.\n\n\n== 같이 보기 ==\n린드부름\nSK 와이번스\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\nBestiary of Modern Fantasy: Wyvern\nDave's Mythical Creatures and Places: Wyvern\nDraconika Dragons: Wyverns\nDragonsinn: Wyvern Facts"
  },
  {
    "종족": "요괴",
    "위키_내용": "요괴(일본어: 妖怪 ようかい[*], 영어: monster, demon)는 전설, 민담 등에 등장하는 가공의 생물이다. 요마(妖魔)라고도 한다. 주로 한국, 중국, 일본 등의 민담에서 사람에게 해를 끼치거나 신비로운 힘을 가진 것처럼 묘사되며 매체에 따라 기괴하거나 때론 귀엽게 묘사되기도 한다. 유럽의 전설, 신화 등에 등장하는 요정이나 괴물이 요괴와 비슷한 위치에 있다. 요괴는 주로 동물, 인간, 유령의 형태로 나타나거나, 서로 섞인 형태로 나타난다. 그리스 신화의 미노타우로스나 키클롭스, 켄타우로스를 예로 들 수 있다.\n\n\n== 일본 ==\n일본에서는 이누야샤처럼 대놓고 사람을 멸시하는 정직한 요괴들보다 사람인 척하는 요괴가 더 위험하고 무섭다는 작품들도 있으며 문맥에 따라서는 인간을 경계하는 의미로 사용되기도 한다.\n\n\n== 요괴를 소재로 한 작품 ==\n중국 소설: 오승은의 서유기\n일본 만화/애니메이션: 이누야샤, 요괴워치,이누X보쿠SS, 게게게의 키타로, 유유백서, 최유기, 지박소년 하나코 군, 귀멸의 칼날, 반요 야샤히메, 나츠메 우인장, 오늘부터 신령님\n한국 애니메이션: 신비아파트, 머털도사\n한국 만화: 여우자매\n한국 드라마: 구가의 서\n\n\n== 학문 대상으로서의 요괴: 요괴학 ==\n요괴학은 일본에서 시작되었고, 실제로 요괴학이라는 이름도 일본의 이노우에 엔료(일본어: 井上 円了)가 처음으로 제창한 개념이다. 대한민국에서 개별 논문과 비전문가가 쓴 것을 제외한다면 전문 학술서로는 이후남 교수의 《한국 고전소설의 요괴》(한국학중앙연구원출판부, 2022년)가 거의 처음이다.\n\n\n== 요괴학 관련 논저 ==\n고마쓰 가즈히코 지음, 천혜숙·이정희 옮김, 《요괴학의 기초지식》, 민속원, 2021년\n이후남, 《한국 고전소설의 요괴》, 한국학중앙연구원출판부, 2022년\n\n\n== 외부 링크 ==\n 위키미디어 공용에 요괴 관련 미디어 분류가 있습니다.\n\n\n== 각주 =="
  },
  {
    "종족": "요그소토스",
    "위키_내용": "요그소토스(Yog-Sothoth), \"하나로 모두인 자\"는 하워드 필립스 러브크래프트의 크툴후 신화에 등장하는 가상의 외부신이다. 일반적으로 거대한 방울들의 덩어리로 형상화된다. 요그소토스는 모든 시간과 공간에 존재하나 현재는 우주의 밖에 감금되어 있는 것으로 되어 있다.\n\n\n== 신화 ==\n\"요그소토스는 문을 연다. 요그소토스는 문이다. 요그소토스는 문의 열쇠이자 수호자이다. 과거, 현재, 미래는 요그소토스 안에서 모두 하나이다. 요그소토스는 옛것들이 옛스러움에서 깨져나온 곳을 알고, 어디에서 미래로 나갈지를 알고 있다. 요그소토스는 옛것들이 지구 어디를 누비었는지 알고 있고, 지금 어디를 누비고 있는지 알고 있으며, 자신을 제외한 다른 누구도 그들을 알지 못하는 이유 역시 알고 있다.\" -- H.P. 러브크래프트,〈던위치의 공포〉\n\"나의 상상력이 충격적인 형상의 전설속의 요그소토스를 만들어냈다. 악의적인 무지갯빛 구체들의 방대한 모습으로.\" - H.P. 러브크래프트, 〈박물관에서의 공포〉\n신화의 요그소토스는 하나로서 존재하는 모든 것이자 모든 것으로서 존재하는 하나이며, 단지 시간-공간의 흐름 속에 존재하는 것이 아니라 모든 공상과 수학을 넘어서는 존재의 궁극적 본질과 맞닿아 있다. 지구의 많은 사교들이 요그소토스를 다양한 이름 아래 섬기었으며 유고스의 균사체 미-고들 또한 \"넘어선 자\"라는 이름으로 요그소토스를 숭배하였다.\n요그소토스는 모든 것을 알고 있으며 모든 것을 본다. 이 신의 환심을 사는 것은 여러 지혜로 보답받을 수 있으나, 크툴후 신화의 모든 신적 존재들이 그러하듯 이 신을 보거나, 이 신에 대해 너무 많은 것을 알게 되는 것은 끔찍한 결과를 가져올 수 있다. 일부 작가들은 요그소토스의 환심을 사기 위해서 필요한 것들로 인간 제물이나 영원한 복종 등을 제시하였다.\n\n\n== 옛것들 ==\n요그소토스는 〈던위치의 공포〉(1929년)에 언급된 신비스런 옛것들과 연관이 있는 것으로 알려져 있으나 옛것들이 어떠한 존재이며 요그소토스와 어떤 관계인지는 알려져 있지 않다. 그러나 옛것들과 요그소토스가 일종의 협력관계라는 것은 요그소토스의 인간 아들 윌버 화틀리가 옛것들을 소환하여 윌버의 타락한 쌍둥이 동생을 지배하도록 시키려 했던 점에서 짐작된다.\n단편 〈찰스 덱스터 워드의 경우〉에서 요그소토스의 이름은 망자를 되살리는 주문의 일부로 등장한다:\n\nY'AI'NG'NGAH\nYOG-SOTHOTH\nH'EE-L'GEB\nF'AI TRHODOG\nUAAAAH"
  },
  {
    "종족": "요정",
    "위키_내용": "요정(妖精, 영어: Fairy 페어리[*])은 전설 속에 등장하는 초자연적인 존재로 흔히 조그만한 인간 형태를 하고 있는 것으로 그려지지만 실제로는 흔히 알려진 인간의 모습 말고도 반인반수(半人半獸)나 사람이 아닌 동물, 더 나아가 그도 아니거나 무생물(산, 강, 바다, 돌 등)의 형상을 가진 존재들도 요정이라 불린다. 이 낱말은 'Fairy'의 번역어처럼 보이지만 옛 문헌에도 꽤 나오는 말이다.\n\n\n== 같이 보기 ==\n페어리\n엘프\n도비\n\n\n== 외부 링크 ==\n 위키미디어 공용에 요정 관련 미디어 분류가 있습니다.\n\n\n== 각주 =="
  },
  {
    "종족": "용",
    "위키_내용": "용(문화어: 룡, 龍, dragon)은 동아시아의 신화 및 전설에 등장하는 상상의 동물로 여겨지지만 수많은 역사 기록에 남아 있는 생물이다. 특히 중국에서는 신성한 동물, 즉 영수(靈獸)라고 하여 매우 귀하게 여겼다. 용은 영수 중에서도 특히 귀하게 여겨져, 용이 모습을 드러내면 세상이 크게 변할 전조라고 믿어졌다. 용을 보았다는 소문이 흘러나오면 황제가 점술가들을 불러 길흉을 점치게 하고 점괘가 불길하게 나오면 궁궐까지 바꾸는 일까지 있었다. 한국에서는 용을 가리켜 미르라는 고유어로 불렀었다. 뱀이 500년을 살면 비늘이 생기고 거기에 다시 500년을 살면 용이 되는데, 그 다음에 뿔이 돋는다고도 한다.\n어떤 사람들은 사람들이 얘기하는 용이 공룡을 가리킨다고 생각하기도 한다.\n서양에서의 용은 드래곤(dragon)이라 불린다. 아시아 문화권의 전통적인 용은 사슴의 뿔에 뱀의 몸이고 비늘은 물고기의 모습을, 귀는 소의 형태이다. 이때 모사되는 용은 주로 여의주를 물고 있는데, 현대로 넘어오며 생략되는 일이 잦아졌다. 용은 보통 왕을 상징한다. 또한 용이 되지 못한 뱀을 '이무기'라 칭하며 일본에선 용이 되지 못한 물고기를 '용어' 라 칭하기도 한다\n\n\n== 동아시아 문화의 용 ==\n용은 구름과 비를 부리는 신령스러운 동물로 인식되었고, 위엄의 상징으로 여겨졌다.\n\n용은 십이지 중 다섯 번째 동물이자 유일한 상상의 동물로, 난생 동물 셋 중에는 첫 번째이다. 두 번째는 뱀, 세 번째는 닭이다.\n용이 나타나는 꿈은 세상을 호령하는 군주가 태어난다는 뜻으로 여겨졌다.\n기상현상 중 하나인 회오리(용오름)는 용이 하늘에 오르는 것으로 기록되었다.\n동물의 제왕으로 그에 필적하는 위치를 지닌 동물은 호랑이와 봉황 뿐이다. 용호상박, 와룡봉추 등의 사자성어와 관련이 있다.\n\n\n=== 중국 ===\n\n\n=== 한국 ===\n\n\n=== 일본 ===\n\n\n== 모습 ==\n일반적으로 많이 알려진 용의 모습은 중국 한나라 이후에 만들어진 것으로, 9가지 종류의 동물의 모습을 합성한 모습을 하고 있다. 즉, 얼굴은 낙타, 뿔은 사슴, 눈은 토끼, 몸통은 뱀, 머리털은 사자, 비늘은 물고기, 발은 매, 귀는 소와 닮았다. 입가에는 긴 수염이 나 있고 동판을 두들기는 듯한 울음소리를 낸다. 머리 한가운데에는 척수라고 불리는 살의 융기가 있는데, 이것을 가진 용은 하늘을 자유롭게 날 수 있다.\n또한 등에는 81장의 큰 비늘이 한 줄로 있고, 목 밑에는 한 장의 커다란 비늘을 중심으로 하여 반대 방향으로 나 있는 49장의 비늘이 있다. 이것을 역린(逆鱗)이라고 부르는데, 이곳이 용의 급소다. 이곳을 누가 건드리면 용은 엄청난 아픔을 느끼므로 미친 듯이 분노하여 건드린 자를 물어 죽인다고 한다. 그래서 다른 사람이 건드리지 않았으면 하는 곳을 건드려 화가 나게 만드는 일을 ‘역린을 건드린다.’라고 표현하게 되었다.\n\n\n== 특징 ==\n용은 날씨를 자유롭게 다룰 수 있는 동물이기도 하다. 마음대로 먹구름을 동반한 번개와 천둥, 폭풍우를 일으키고 물을 파도치게 할 수도 있다. 또 기분이 안 좋을 때는 인간에게 가뭄을 내려 고통을 안겨 준다고 한다. 그래서 인간들은 가뭄이 오래 지속되면 용의 기분을 풀어 비를 내리게 하기 위해 기우제를 지냈다.\n또한 물고기나 뱀 등 비늘을 가진 360종류의 동물들의 조상으로, 그들이 살고 있는 물 속을 통치하는 왕으로 여겨졌다.\n용은 입에서 기를 내뱉어 불꽃을 일으키게 할 수도 있다. 또한 용은 신통력을 써서 하늘 꼭대기나 지하 깊은 곳까지 순식간에 도달하거나, 몸의 크기와 형태를 마음대로 바꾸는 능력도 있다. 이러한 용의 능력은 항상 몸에 지니고 다니는 여의주라는 신비한 구슬을 통해 발휘한다고 여겨졌다. 이 여의주는 주인의 소원은 모두 들어주기 때문에 옛날부터 이것을 손에 넣으려는 자들이 헤아릴 수 없이 많았다고 한다.\n이러한 신통력 때문에 용은 천계를 통치하는 옥황상제의 사자로 받들어졌다. 그런 까닭에 중국의 역대 황제들은 용의 위엄을 자신의 것으로 만들기 위해 자신이 용의 혈통을 이어받았다는 전설을 만들어냈다. 황제를 용에 비유하여 황제의 얼굴을 ‘용안(龍顔),’ 황제의 옷을 ‘용포(龍袍),’ 황제의 보좌를 ‘용좌(龍座),’ 황제의 눈물을 ‘용루(龍淚),’ 황제의 덕을 ‘용덕(龍德),’ 황제가 타는 수레를 ‘용거(龍車)’라고 부르게 했던 이유도 여기에 있으며, 조선의 역대 군주들을 칭송한 서사시에 《용비어천가(龍飛御天歌)》란 제목을 붙인 이유도 다 여기서 비롯된다.\n특히 발톱이 5개인 오조룡(五爪龍)은 황제를, 발톱이 4개인 사조룡(四爪龍)은 황태자 및 제후를 상징하였다. 조선 역시 왕은 오조룡복(五爪龍服)을, 왕세자는 사조룡복(四爪龍服)을, 왕세손은 삼조룡복(三爪龍服)을 입었으나, 말엽에는 모두 오조룡복으로 통일하였다. 다만 경복궁 근정전의 왕좌의 천장에는 예외적으로 발톱이 7개인 칠조룡(七爪龍)이 그려져 있다.\n용은 불교와도 밀접한 관계를 가지고 있다. 불교에서 용은 불법을 수호하는 팔부신(八部神) 중의 하나가 되어 불법을 옹호하는 존재로 받들어지고 있다. 귀신이나 난신과 같은 애매한 신을 믿어서는 안된다고 가르쳤던 공자도 용에 대해서는 경의를 표했다는 기록이 있다.\n\n\n== 생태 ==\n용은 아름다운 보석과 청동색 그리고 참새 고기를 좋아하며 철, 골풀, 지네, 전단나무의 잎사귀, 다섯 가지 색깔로 염색된 실을 싫어한다고 전해진다. 특히 지네의 독은 용에게 치명적이어서 이것에 쏘이면 뼈까지 녹아버린다고 한다. 황금침에 쏘이면 꼼짝 못하여 황금침을 두려워 한다.\n그리고 용에게는 쉽사리 암수를 구분할 수 있는 특징이 있다고 한다. 만일 용을 보았을 때 뿌리보다 끝이 두꺼운 뿔과 뾰족한 갈기, 빽빽하게 겹쳐진 비늘이 있으면 그것은 수컷, 코가 똑바로 되어 있고 부드러운 갈기를 가졌으며 얇게 겹쳐진 비늘과 굵은 꼬리를 가지고 있다면 그것은 암컷이라고 한다.\n용은 다른 파충류와 사실상 마찬가지로 알을 낳는다. 교미는 두 마리의 작은 뱀으로 둔갑하여 이루어지는데, 그때는 하늘이 갈라질 것 같은 폭풍우가 일어난다. 암컷은 알을 낳아도 절대로 품으려고 하지 않는다. 암컷이 낳은 알은, 수컷이 바람이 불어오는 쪽에서 암컷이 바람을 맞는 쪽에서 부르기만 하면 그대로 부화하기 때문이다. 이렇듯 새끼가 생겼으면 하고 생각하는 것만으로 알을 부화시키는 방법을 사포(思抱)라고 하는데, 이는 용만이 가지고 있는 능력이다. 태어난 새끼는 긴 세월을 거쳐 이무기가 되고 그러한 상태에서 5백 년을 지내야만 겨우 용이 될 수 있다.\n그러나 암컷을 만나지 못한 수컷은 눈에 띄는 동물 암컷과 닥치는 대로 교미한다. 그 결과 태어난 새끼는 영수인 용의 성질을 이어받았기 때문에 다른 동족보다 훨씬 뛰어난 능력을 가지고 있다. 예를 들면 용과 말 사이에 태어난 용마는 엄청난 속도로 며칠을 달려도 피곤함을 느끼지 않는다.\n용은 추분 무렵에는 깊은 연못 밑에서 조용히 살다가 춘분이 되면 기세 좋게 하늘로 날아올라간다고 한다. 특히 천년마다 오는 춘분에는 낡은 몸을 버리고 새로운 몸으로 하늘에 오른다. 이때 버려진 몸은 곧 돌이 되고 뇌는 보석으로 바뀐다. 용뇌(龍腦)라고 불리는 그 보석은 만병통치약으로서 악귀나 재앙으로부터 몸을 지키는 효용이 있기 때문에 예전의 중국에서는 귀한 보물로 여겨졌다. 특히 보령성에서 발견되는 용뇌는 품질이 좋아 어디에서든 귀하게 여겨졌다고 한다.\n또한 용은 낡은 뼈를 천년마다 정해진 장소에다 내다버리는 습관이 있었다. 뼈를 버리는 장소는 중국 동해의 방장산(方丈山) 기슭인데, 그곳에는 버려진 뼈와 태골이 산처럼 쌓여 있었다고 한다. 이 태골 또한 정신을 가라앉히는 약으로 소중하게 쓰였다. 태골의 분말은 목으로 잘 넘어가며 약간 단맛이 나고 쇠고기 기름과 섞어놓으면 그 효과가 증대하는데, 철로 만든 무기나 석고에 닿으면 효과가 전혀 없어진다고 한다.\n\n\n== 용과 공룡의 유사성 ==\n1973년 Encyclopedia에는 다음과 같은 설명이 있다. 전설 속의 ‘용’은 과거에 살았던 실제 모습같이 보인다. 그들은 사람이 지구상에 등장하기 오래 전에 서식했다는 거대한 파충류 (공룡)과 아주 유사하다. 용은 일반적으로 사악하고 파괴적이다. 모든 나라는 그들의 전설을 갖고 있다. <World Book of Encyclopedia 1973 pg.265>\n스탠포드 대학교 산하의 Standford Humanities Centre의 기사 Dinosaurs and Dragons, Oh My! 에서는 공룡 화석을 용과 비교하는 전시회인 Dragons Unearthed에 대해 다루며 이런 내용을 얘기한다.\n“오늘 날 많은 고생물학자들은 고대인들이 믿었던 전설 속의 용과 인간이 발견한 공룡 화석이 연결되어 있을 거라고 믿는다... 새로운 전시회인 “Dragons Unearthed”는 6,600만년 전에 살았던 용을 닮은 공룡 드라코렉스가 전시되어 있다. 드라코렉스의 긴 주둥이와, 뾰족한 뿔이 신비로운 짐승을 상상하게 하는 것을 부정하지 않는다.… “드라코렉스의 긴 주둥이와 이상한 혹 그리고 뿔이 있는 머리뼈는 과학자들을 놀라게 했다. 그 머리뼈는 용에 대해 연구한 사람에게는 이상하게 익숙해 보이며 드라코렉스는 고대 중국과 중세 유럽의 용들과 놀랍게 닮아 있다.“ 라고 얘기 한다.\n또 2015년 1월 28일 Phys.org에서는 “목이 긴 용이 중국에서 발견되었다. (Long-necked dragon discovered in China)“라는 제목의 기사 또 며칠 후 Times에서는 새로운 용과 닮은 공룡이 중국에서 발견되었다 (New Dragon-like dinosaur discovered in China)라는 제목의 기사를 통해, 중국에서 농부에 의해 치장룡이라는 공룡이 발견되었으며 이 화석이 중국에서 내려오는 용의 모습과 너무 흡사하기에 발견된 지방의 이름을 따서 치장룡이라는 이름이 붙었다는 내용을 전한다.\n\n\n== 같이 보기 ==\n한국 신화\n중국 신화\n龍\n촉룡\n이무기\n용생구자\n나가\n린드부름\n드래곤 - 서양용\n아시아아로와나\n용자리\n차이나 드래건 - 아시아리그 아이스하키의 중국 하키팀\n레드 드래곤 (영화)\n블루드래곤\n웨일스의 국기\n부탄의 국기\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\n 위키낱말사전에 용 관련 글이 있습니다."
  },
  {
    "종족": "워록",
    "위키_내용": "워록(영어: warlock, 남자 마법사, 요술쟁이, 마술사)은 마녀술(witchcraft)을 행하는 남성이다.\n\n\n== 어원과 용어 ==\n\n\n== 역사 ==\n\n\n== 같이 보기 ==\n마녀\n위치크래프트\n\n\n== 각주 =="
  },
  {
    "종족": "위쳐",
    "위키_내용": "《위쳐》(영어: The Witcher, 폴란드어: Wiedźmin)는 폴란드의 작가 안제이 사프코프스키의 판타지 소설 시리즈이다. 비디오 게임 《더 위처》의 원작소설이다.\n\n\n== 시리즈 ==\n《이성의 목소리》 (Ostatnie życzenie, 1993)\n《운명의 검》 (Miecz przeznaczenia, 1992)\nCzas pogardy (1995)\nChrzest ognia (1996)\nWieża Jaskółki (1997)\nPani Jeziora (1999)\n\n\n== 한국 출판 ==\n\n\n== 같이 보기 ==\n위처 비디오 게임 시리즈\n더 위처\n더 위처 2: 왕들의 암살자\n더 위처 3: 와일드 헌트\n위쳐 (드라마)\n위쳐: 블러드 오리진\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n 위키미디어 공용에 위쳐 관련 미디어 분류가 있습니다."
  },
  {
    "종족": "위치",
    "위키_내용": "위치(位置) 또는 장소(場所)는 지구 표면의 지점이나 면적을 식별하기 위해 사용되는 지리학 용어이다. 아파트 등 부동산의 경우, 지리적 요소(접근성)에 환경적 요인이 더해진 입지(立地)라는 용어를 쓰기도 한다. \"위치\"라는 용어는 일반적으로 장소보다 확실성이 더 높으며 장소의 경우 모호한 경계의 실체를 가리키며 기하학보다 장소의 정체성(place identity), 장소감(sense of place)에 대한 사람, 사회적 특성에 더 의존한다.\n\n\n== 위치와 장소의 종류 ==\n\n\n=== 상대적 위치 ===\n상대적 위치는 다른 지역에서부터 떨어진 위치로 기술된다. 한 예로 \"시애틀에서 북서쪽으로 3마일\"이라고 이야기할 수 있다.\n\n\n=== 절대적 위치 ===\n절대적 위치는 직교 좌표계에서 특정한 고도와 경도 쌍을 사용하여 지정된다.\n\n\n== 같이 보기 ==\n지리 좌표계\nGPS\n\n\n== 각주 =="
  },
  {
    "종족": "유니콘",
    "위키_내용": "유니콘(영어: Unicorn)은 고전 고대서부터 전해져 내려오는 전설, 또는 상상속의 동물로 일본어로는 일각수(一角獸)라고도 불린다. 보통 이마에 뾰족하고 나선형의 뿔이 하나 튀어나온 말짐승으로 그려진다.\n유럽권의 문학과 여러 예술 작품에서는 수천년 간 나선형으로 홈이 파져 있는 길고 곧게 뻗은 뿔과 발굽, 때로는 염소수염을 가진 백마 혹은 염소 같은 동물로 그려졌다. 중세와 르네상스 시기에는 보통 처녀만이 닿을 수 있는 순결과 우아함의 상징인 극도로 야생적인 숲속 짐승으로 그려졌다. 당시의 백과사전에는 유니콘의 뿔이 독이 든 물을 마실 수 있게 만들고 병을 치료할 수 있다고 말했다. 중세와 르네상스 시기에는 외뿔고래의 엄니를 유니콘의 뿔이라고 속이고 팔리기도 했다.\n일부 학자들은 청동기 시대 인더스 문명의 몇몇 인장에서 소 형태의 유니콘 인장도 있었다고 주장하지만 이 그림에 대한 해석은 아직도 논란이 분분하다. 고대 그리스에서는 크테시아스, 스트라본, 소 플리니우스, 아일리아노스, 코스마스 인디코플레우스테스 등 다양한 작가들이 박물학 서적에 말 형태의 유니콘을 언급했다. 성경에서도 레엠(Re'em, 개역개정 등에서는 '들소'로 번역)이라는 뿔달린 동물이 언급되는데 일부 역서에서는 '유니콘'으로 번역하기도 한다.\n현대 대중문화에서도 유니콘이 계속해서 등장한다. 유니콘은 판타지나 희귀함의 상징으로 종종 나타나며 21세기에서는 성소수자 상징으로 쓰이기도 한다.\n\n\n== 역사 ==\n\n\n=== 인더스 문명 ===\n\n보통 유니콘이라고 부르는 뿔이 하나 달린 생물은 기원전 2000년전 전후 청동기 시기 인더스 문명의 동석(비누석) 인장에서 가장 흔하게 등장한다. 인장에 그려진 동물은 말보단 소에 가까운 동물로 고개를 앞으로 뻗으면서 머리에는 앞으로 쭉 뻗어있다 끝은 위쪽으로 휘어진 뿔을 가지고 있다. 뒤쪽에서 앞면으로 신비한 형상이 그려져 있는데 이는 마구나 이와 비슷한 덮개를 묘사했다고 추정된다. 인장에 나오는 유니콘의 얼굴은 보통 2개층 이상으로 쌓여 있는 물체를 향해 있는데, 이 물체는 보통 향로 아니면 구유와 같이 일종의 \"의식용 제물 받침대\"로 본다. 이 유니콘은 인더스 문명의 인장에서 항상 옆모습을 향하고 있지만 장난감으로 추정되는 작은 유니콘 테라코타에서 보면 뿔이 두 개 있는 황소의 옆모습이 뚜렷하게 보여 사실 이 유니콘도 뿔이 두 개이고 하나는 다른 뿔을 숨기고 있다는 설도 존재한다. 유니콘은 강력한 씨족 혹은 상인 공동체를 상징하나 종교적 상징도 가졌을 것이라 추정된다.\n남아시아의 유니콘은 인더스 문명 시기에서만 볼 수 있으며 이후 남아시아 예술에서는 유니콘이 사라졌다. 역사학자 조나단 마크 케노어는 인더스 문명의 '유니콘'은 이후 다른 지역에서 나타나는 유니콘과는 직접적인 연관성은 없지만, 인더스 문명의 유니콘이 이후 서아시아의 외뿔 생물에 관한 환상의 동물 신화에 영향을 주었을 가능성이 있다고 말했다.\n\n\n=== 고전 고대 시기 ===\n\n유니콘은 그리스 신화에서 발견되지 않고 박물학 서적에서 등장하는데, 그리스의 박물학자들은 유니콘이 실제로 존재한다 확신했고 당시 그리스에서 멀면서도 환상의 땅이었던 인도에 유니콘이 서식한다고 믿어왔다. 유니콘을 가장 처음으로 언급한 사료는 크테시아스가 저술한 기원전 5세기경의 서적 《인디카》(Indica)로, 유니콘을 인도의 야생 나귀라고 말하며 뿔의 길이는 약 1큐빗 반(약 700 mm)이고 색은 흰색, 빨강, 검정이 섞여 있다고 말했다. 유니콘 고기는 너무 쓴맛이 나서 먹을 수 없다고도 평했다.\n크레시아스는 페르시아의 아케메네스 제국에 살면서 정보를 얻었다. 고대 페르시아의 수도인 페르세폴리스에서는 유니콘 혹은 날개 달린 황소가 그려진 부조가 등장한다. 아리스토텔레스도 크레시아스를 따라 오릭스(영양의 일종)와 뿔이 하나 달린 소위 \"인도나귀\"(ἰνδικὸς ὄνος)라는 동물을 언급했다. 카리스티오스의 안티고노스도 뿔이 하나 달린 '인도나귀'에 대해 기록했다. 스트라본은 캅카스에 사슴 같은 머리를 가진 외뿔의 말이 있다고 서술했다. 대 플리니우스는 뿔이 하나 달린 짐승으로 오릭스와 인도불럭(인도코뿔소를 가리키는 것으로 추정) 뿐 아니라 \"사슴의 머리, 코끼리의 발, 멧돼지의 꼬리를 가지고 있고 나머지 몸은 말과 같은 매우 사나운 동물인 '모노케로스'(monoceros)가 있는데 이 동물은 매우 낮은 울음소리를 내며 이마 중앙에는 뾰족한 뿔이 나 있고 그 길이는 약 2큐빗(약 900 mm)이다\"라고 기록했다. 《동물의 본성》(Περὶ Ζῴων Ἰδιότητος)에서는 아일리아노스가 크테시아스의 말을 인용해 인도에서는 뿔이 하나 있는 말이 자란다고 서술했고(iii. 41; iv. 52), 이 생물은 모노케로스(μονόκερως), 때로는 카르타조노스(καρτάζωνος)라 불린다며(xvi. 20) 이는 코뿔소를 뜻하는 아랍어 카르카단에서 유래한 단어로 보인다고 말했다.\n6세기 경 알렉산드리아에 살았던 상인인 코스마스 인디코플레우스테스는 인도까지 항해하면서 천지학(Cosmography)에 관한 서적을 저술했다. 코스마스는 당시 에티오피아 왕궁에 있던 4개의 놋쇠 조각상을 가지고 유니콘에 대해 설명했다. 서적에서 \"이 사나운 짐승을 산 채로 잡는 것은 불가능하며, 그 모든 힘은 뿔에 있다. 쫓기면서 잡힐 위험에 처했다면 절벽에서 몸을 던지고 적절하게 몸을 돌려 뿔에 모든 충격을 받게 해 안전하고 무사하게 탈출한다.\"라고 기록했다.\n\n\n=== 중세와 르네상스 시기 ===\n\n중세 시대 유니콘에 대한 지식은 성경과 고대 자료에서 이어졌으며, 유니콘을 야생 나귀, 염소, 말의 일종으로 다양하게 표현했다.\n고대 후기에 편찬되어 중세 베스티아리의 전신으로 알려진 《피시올로고스》에서는 마리아의 화신인 처녀에게 갇힌 유니콘에 대한 일종의 알레고리가 실렸다. 유니콘은 처녀를 보자마자 무릎에 머리를 얹고 잠에 빠진다. 이런 모습은 중세 시대 유니콘에 대한 관념의 기초가 되는 일종의 보편적인 상징이 되어 세속예술과 종교예술 양쪽에서 이런 우화의 유니콘이 그려졌다. 또한 유니콘은 사냥당하는 모습으로도 자주 나왔는데 이는 처녀의 연약함, 때로는 예수의 수난에 대한 비유로 드러났다. 중세 시대 신화에서는 유니콘이 뿔이 하나 달린 짐승으로 처녀만이 길들일 수 있다고 여겨졌는데 이후 일부 작가들은 이를 예수와 마리아의 관계를 우화적으로 나타냈다고 해석했다.\n유니콘은 궁정연애에서도 나타났다. 샹파뉴의 티발트 1세나 리샤르 드 푸르니발과 같은 13세기 프랑스 작가들은 연인을 유니콘이 처녀에게 끌리듯이 부인에게 매료된다고 비유했다. 인문주의가 부상하면서 유니콘은 순결한 사랑과 충실한 결혼이라는 보다 정통적이고 세속적인 의미도 가지기 시작했다. 프란체스코 페트라르카의 《순결의 승리》에서도 이런 의미로 유니콘이 쓰였으며, 피에로 델라 프란체스카가 그린 바티스타 스트로치의 초상화 뒷면에는 남편 페데리코 다 몬테펠트로의 초상화(1472-74년경 제작 추정)와 함께 한 쌍의 유니콘이 끄는 비안카의 개선마차가 그려져 있다.\n하지만 중세의 발람과 요사팟 전설에서 등장하는 유니콘은 석가모니의 생애의 궁극적인 끝을 묘사한 것으로 황금전설에서 설명했다시피 유니콘이 '죽음'을 의미했다. 종교 예술에서는 트리엔트 공의회에서 조안네스 몰라누스가 정죄를 선포하면서 유니콘이 대부분 사라졌다.\n처녀 여성만이 길들일 수 있다는 유니콘에 대한 전설은 이후에도 계속 잘 알려져, 코뿔소를 본 마르코 폴로도 마치 유니콘같다고 말할 정도로 널리 퍼졌다.\n\n\n==== 알리콘 ====\n\n뿔 자체와 뿔에 이루어진 물질을 '알리콘'(Alicorn)이라고 불렀고, 옛 사람들은 뿔에는 마법과 의학적 효능이 있다고 믿었다. 덴마크의 의사 올레 오름은 1638년 일각고래의 엄니가 알리콘이라고 주장했다. 이런 믿음은 1646년 토머스 브라운이 자신의 저서 《프세우도독시아 에피데미카》에서 길게 검토할 정도로 오래 동안 퍼졌다.\n1741년 후반부터 일각고래의 엄니 또는 다양한 동물의 뿔로 만든 가짜 알리콘 가루가 유럽에서 약용으로 팔리기 시작했다. 알리콘은 수많은 질병을 치료하고 독을 감지하는 능력이 있다 여겨져 많은 의사들이 알리콘으로 '치료제'를 만들어 판매했다. 또한 왕을 위해 알리콘으로 컵을 만들어 바치기도 했는데 이 컵은 보통 상아나 바다코끼리 엄니로 만들어졌다. 중세 시대에는 뿔 자체가 매우 귀했으며 일각고래의 엄니를 뿔처럼 사용하기도 했다.\n\n\n== 문장학 ==\n문장학에서 유니콘은 보통 염소의 발굽과 수염, 사자의 꼬리, 이마에 잘록한 나선형 뿔이 달린 말로 묘사된다. 화신의 상징이든, 원시 자연의 무시무시한 동물적 감각을 상징하든 유니콘은 초기에 나온 문장에는 거의 사용되지 않았지만 15세기 경부터 많이 사용하기 시작했다. 때로는 유니콘에 목줄이나 사슬이 달려 길들여졌거나 조련되었음을 나타내기도 했지만, 이 끊어진 쇠사슬 목줄을 그려 역으로 속박에서 벗어났다는 식으로 그리기도 했다.\n\n\n=== 스코틀랜드 ===\n\n유니콘은 스코틀랜드의 상징으로 잘 알려져 있다. 유니콘은 약 100여년 전 잉글랜드 왕실이 채택한 상징인 사자의 천적으로 알려져 있었으며, 스코틀랜드 왕실과 로스시 공작의 왕실 문장은 두 마리의 유니콘이 양 쪽에 서 있으며 1707년 잉글랜드와 스코틀랜드의 연합 선언 이후에는 영국의 왕실 문장은 잉글랜드의 사자와 스코틀랜드의 유니콘이 받히고 있는 모양이다. 이 문장은 2가지가 있는데, 스코틀랜드에서 사용하는 왕실 문장은 유니콘을 왼쪽에 두고 왕관을 씌어 스코틀랜드의 요소를 더 강조한 반면 잉글랜드와 다른 지역에서 사용하는 왕실 문장은 잉글랜드의 요소가 더 강하게 들어갔다. 문장학자인 존 길림은 자신의 저서 《문장의 모습》(A Display of Heraldry)에서 유니콘이 권력, 명예, 존경심의 상징이라고 말했다.\n\n\n== 같이 보기 ==\n기린\n켄타우로스\n해태\n페가수스\n가상\n말\n보이지 않는 분홍 유니콘\n\n\n== 각주 ==\n내용주\n\n출처주\n\n\n== 참고 문헌 ==\n\n\n== 외부 링크 ==\n\nAmerican Museum of Natural History, Mythic Creatures: Unicorns, West and East\nPascal Gratz, De Monocerote – Zur Rezeptionsgeschichte des Einhorns (PDF, German)\nDavid Badke, The Medieval Bestiary: Unicorn\n Phillips, Catherine Beatrice (1911). 〈Unicorn〉.   Chisholm, Hugh. 《브리태니커 백과사전》 27 11판. 케임브리지 대학교 출판부. 581–582쪽."
  },
  {
    "종족": "인큐버스",
    "위키_내용": "인큐버스(라틴어: incubus)는 여러 신화와 전설상에 등장하는 악마로서 잠들어있는 사람, 특히 여성과 성교 행위를 하는 남자의 모습을 한 몽마(夢魔)를 지칭하는 말이다. 여성의 모습을 한 몽마는 서큐버스라고 부른다. 멀린의 전설이란 예와 같이 인큐버스는 인간 여성과 성관계를 맺어 자식을 가질 수도 있다. 종교적 전통에서는 인큐버스 또는 서큐버스와 지속적으로 관계를 맺는 것은 건강 악화를 초래할 수 있고 심지어는 죽음에 이를 수 있다고 경고한다.\n중세 전설에서는 악마가 남자든 여자든 가릴 것 없이 인간을 성적인 먹잇감으로 삼는데, 대체로 희생자가 잠자는 밤에 사냥이 이루어지는 것으로 묘사된다.\n\n\n== 기원 ==\n몽마에 의해 피해를 당했다는 사람들은 대개 사건 당시 몽유 증세나 가위눌림을 경험하는 경우가 많았다. 잠을 자던 중에 성적으로 흥분하거나 몽정을 하는 것은, 달리 말하자면 성적인 면에서 죄를 짓도록 만드는 행위는 바로 몽마에 의한 것으로 치부되었다. 또한 실제 성폭행에 의한 피해 역시 몽마에 의한 것으로 무마되는 경우도 있었다. 즉 잠자는 여성들만 노려 강간하는 경우가 그것인데, 이 경우 악마의 탓으로 돌려지는 경우가 많았다. 이 경우 가해자는 친구나 친척 관계인 경우가 많았으며, 진실이 밝혀지는 경우는 거의 없었다. 희생자들과 재판관들은 성범죄의 가해자가 가깝게 지내던 믿을만한 사람으로 여기기보다는 차라리 악마라고 여기는 것이 더 생각하기 쉬웠을지도 모른다.\n\n\n== 고대와 중세 시대의 묘사 ==\n인큐버스가 최초로 등장한 것은 서기 2400년 전 메소포타미아 지역을 다스리던 수메르 왕 목록에서인데, 이 목록에서 영웅 길가메쉬의 아버지로 릴루가 나오는데, 여성들이 잠을 청하는 동안 침입해서 유혹한 것으로 언급된다. 한편 여자 악마인 릴리트는 여자들의 꿈속에 들어가 잘생긴 남자로 둔갑하여 여자들을 유혹한다고 전해진다. 이와 유사한 또 다른 악마들도 등장한다. 아르다트 릴리는 밤마다 남자들을 찾아가 성관계를 맺은 후 무시무시한 자식들을 낳는다고 하며, 아르다트 릴리의 남성판인 이르두 릴리는 밤마다 여자들을 찾아가 성관계를 맺은 후 그녀들을 통해 자신의 자식을 얻는다고 알려졌다. 원래 이들 악마들은 폭풍의 악마였는데, 어원을 잘못되게 인식하여 결국 밤의 악마로 간주되었다.\n악마에 대한 논쟁은 기독교 역사 초창기부터 시작되었다. 성 아우구스티노는 저서 《신국론(De Civitate Dei)》에서 악마를 주제로 삼은 문단에서 사람들에 대한 인큐버스들의 공격 사례가 워낙 많아서 그들의 존재를 부정할 수 없다고 적었다. 그는 다음과 같이 적었다. “또한 아주 널리 퍼진 소문이 하나 있다. 많은 사람이 자신들이 직접 겪은 일이라고 주장하였고, 또한 믿을만한 사람들도 이를 증언하였다. 그 이야기는 일반적으로 인큐버스라고 불리는 실반스(sylvans)와 파운스(fauns)가 종종 여성들에게 사악한 공격을 했다는 것이다.” 영적 존재인 악마들이 자손을 남길 수 있는지 여부에 대해서는 논쟁이 계속되었다. 800년 후에 성 토마스 아퀴나스는 이 문제에 대해 다음과 같이 주장하였다. “아직도 종종 누군가가 악마들에 의해 아이를 가졌다고 한다면, 그것은 악마들의 씨앗 때문이 아니다. 악마들이 자신들의 목적을 위해 탈취한 남자들의 씨앗으로 인한 것이다. 악마들은 우선 여성의 몸으로 둔갑하고 나서 다시 남성의 몸이 되는데, 이는 탈취한 남성의 씨앗을 통해 다른 존재를 만들어내려는 목적 때문이다.” 즉 당시에는 인큐버스와 서큐버스가 동일한 악마였다는 것이 일반적인 생각으로 남자든 여자든 자유자재로 둔갑하는 능력을 가지고 있었다고 본 것이다. 몽마는 일단 여자로 둔갑하여 인간 남자와 잠자리에 들어 정액을 손에 넣은 후에 다시 남자로 둔갑하여 인간 여자와 잠자리에 들어 그 정액을 몸에 주입시킨다는 것이다. 비록 정자와 난자는 본래 인간의 것이기는 하지만, 어쨌든 악마의 손을 탔기 때문에 이러한 방식으로 태어난 아이는 악마에 버금가는 초자연적인 힘을 갖게 된다고 여겨졌다.\n인큐버스가 남성과 여성을 가리지 않는 양성애자라는 주장들이 많이 제기되었지만, 일각에서는 인큐버스는 엄격하게 인간 여성만을 대상으로 삼고 있기 때문에 인간 남성을 공격하지는 않는다고 주장하였다. 또한 인간의 몸속에 들어간 인큐버스나 서큐버스를 쫓아내기 위한 구마 예식과 관련해서 많은 이야기가 존재한다.\n인큐버스는 종종 아이를 임신시키는 경우가 많은 것으로 전해진다. 인큐버스와 인간 여자 사이의 결합으로 태어난 아이는 반인반마(半人半魔)로서 캄비온이라는 이름으로 불린다. 가장 유명한 캄비온은 아서 왕 전설에 등장하는 마법사 멀린이다.\n\n\n== 같이 보기 ==\n알프\n릴리트\n몽정\n서큐버스\n\n\n== 각주 =="
  },
  {
    "종족": "인페르날",
    "위키_내용": "서울 인페르날은 대한민국 서울특별시를 연고지로 하고 있는 프로 오버워치 e스포츠 팀이다. 서울 인페르날은 오버워치 리그의 동부 지역의 일원으로 경쟁한다. 2017년 필라델피아 퓨전(Philadelphia Fusion)이라는 이름으로 창단되었으며, 리그의 12개 창립 팀 중 하나이며 펜실베이니아주에 본사를 둔 최초의 프로 e스포츠 팀이었다. 이 팀은 내셔널 하키 리그 (NHL)의 필라델피아 플라이어스를 소유하고 있는 컴캐스트 스펙터커가 소유하고 있다. 또한 오버워치 컨텐더스에서 경쟁하는 인페르날의 아카데미 팀인 퓨전 유니버시티와 T1을 운영하고 있다.\n\n\n== 외부 링크 ==\n 위키미디어 공용에 서울 인페르날 관련 미디어 분류가 있습니다."
  },
  {
    "종족": "켄타우로스",
    "위키_내용": "켄타우로스(그리스어: Κένταυροι)는 그리스 신화에 나오는 수인(비스트맨)이자 상반신은 사람의 모습이고 하반신은 말인 상상의 종족의 일종이다. 몸에서 말의 부분은 태양에 속하는 남성적인 힘을 나타내며, 이 힘을 다스리는 상반신을 이루는 사람 부분에 있다. 요컨대 켄타우로스는 덕성과 판단력이라는 인간의 고귀한 본성과 대비되는 인간의원초적인 에로스적 본능을 상징한다.\n켄타우로스는 그리스 중동부 지역인 테살리아의 왕 익시온의 후예들이라고 한다. 신화에 따르면, 어느 날 올림포스 산으로 가서 신들의 잔치에 동석한 익시온은 그 곳에서 헤라를 보고 첫눈에 반하게 되었는데, 이를 눈치 챈 제우스가 그에게 헤라의 모습을 본떠서 만든 구름을 가져다 주었다. 익시온은 구름을 헤라로 알고 몸을 섞었는데 그 사이에서 태어난 게 바로 켄타우로스이다.\n켄타우로스는 대초원에 무리를 지어 사는데, 대부분 성질이 난폭하고 음탕하다. 55살까지 살 수 있으나 대부분 40살이 되면 죽는 이유는 피살되거나 전사하기 때문이다. 그만큼 난폭하다는 의미이다. 또한 술을 너무 좋아하여 종종 술에 취해 추태를 부리기도 한다. 그래서 술의 신 디오니소스의 추종자 대열에 합류하는 이가 적지 않았다.\n켄타우로스가 저지른 비행 중에서 가장 널리 알려진 것은 테살리아 왕의 결혼식을 아수라장으로 만든 이야기이다. 사람들과 곧잘 사귀었던 켄타우로스들은 결혼식에 하객으로 초청받았었는데, 잔치가 한창 무르익어갈 무렵 몇몇이 술에 만취해 신부에게 모욕을 주고 행패를 부렸다. 이를 빌미로 인간과 켄타우로스 간에 혈투가 벌어졌다. 결국 싸움에서 진 켄타우로스들은 테살리아를 떠났으며, 남아있던 자들은 훗날 헤라클레스에 의해 대부분 죽임을 당했다.\n그러나 모든 켄타우로스가 호전적이고 난폭한 건 아니다. 케이론이라는 켄타우로스는 의술, 음악, 수렵, 예언에 능통하였으며, 결코 죽지 않는 불사의 운명을 타고났다. 아폴론과 아르테미스 남매로부터 가르침을 받은 케이론은 그리스 신화에 나오는 대부분의 영웅(헤라클레스 등)들을 자신의 제자로 두었다. 케이론은 의술이 뛰어나 죽은 사람도 소생시켰기 때문에 명계의 왕인 저승의 신 하데스로부터 분노와 원망을 샀다. 그 결과 케이론은 하데스의 청탁을 받은 제우스가 쏜 독화살을 맞고 쓰러졌다. 제우스는 불사의 케이론이 영원히 상처의 고통을 받는 것에 연민을 느껴 그를 황도 12궁의 궁수자리, 즉 켄타우로스자리로 만들었다.\n\n\n== 대중문화 ==\nRPG 게임 타이탄 퀘스트에서도 그리스 시나리오의 주요 몬스터로 등장한다. 일반 켄타우로스와 강화판인 불사의 켄타우로스 두 종류가 나오며, 퀘스트 표적인 네소스는 물론이고 케이론도 등장한다.\n날아라 슈퍼보드에서 켄타우로스와 아수라가 합체된 마귀 얼굴셋 팔여섯이라는 마귀가 등장해서 일행들이 구해줘서 마음을 고쳐먹고 착하게 살게 된다.\n원피스 펑크해저드 에피소드에서 해적 갈색수염과 그의 부하들이 켄타우로스처럼 각각의 동물들의 다리를 가지고 등장\n디지몬 시리즈 - 캔터스몬, 바지라몬, 파지라몬\n\n\n== 같이 보기 ==\n켄타우루스자리\n\n\n== 외부 링크 ==\n 위키미디어 공용에 켄타우로스 관련 미디어 분류가 있습니다.\n켄타우로스 - 두산세계대백과사전"
  },
  {
    "종족": "코카트리스",
    "위키_내용": "코카트리스(cockatrice)는 서양의 신화 및 전설에 등장하는 상서로운 동물(mythical beast)로 수탉의 머리와 두 개의 발이 달린 용(또는 바다뱀)의 형상을 합친 모습을 하고 있다. 수탉이 낳은 알을 뱀이나 두꺼비 등이 품어서 따뜻하게 하면 코카트리스가 부화된다고 한다. 갓 태어난 코카트리스는 본능적으로 인적이 극히 드문 장소로 숨어버린다. 만약 갓 태어난 코카트리스를 누군가가 먼저 보면 코카트리스는 죽어버리기 때문이다. 그러나 반대로 코카트리스가 먼저 상대를 보면 그 상대는 죽게 된다. 또한 코가트리스는 코끼리의 호적수라고 도 전해진다.\n비슷한 성질을 가진 같은 전설의 생물인 바실리스크와 유사성이 많은데, 원래는 그리스 신화의 바실리스크가 기독교 지배하의 중세에 들어서면서 변질되어 코카트리스로 변해버린 것이라고 한다. 그 때문에 코카트리스를 바실리스크의 별칭으로 부르는 경우도 있다. 능력도 똑같아서, 보거나 손을 댄 사람을 그 자리에서 돌로 만들어 버리거나 입에서 내뿜는 숨결로 사람을 돌로 바꾸어 버린다는 이야기가 있다.\n고대 그리스의 문헌에서는 이집트의 몽구스를 ‘이크네우몬(뒤를 쫓는 자)’이라고 불렀는데, 이것이 라틴어로 번역되고 옛 프랑스어로 번역을 거치면서 코카트리스가 되었다고 한다. 이크네우몬은 원래 뱀 혹은 악어를 죽이는 동물로 되어 있었지만, 이것이 중세 영국에서 바실리스크와 혼동되어 본래의 이미지와는 정반대의 형태로 변형된 것 같다. 덧붙여 외관에 닭의 요소를 덧붙일 수 있었던 것은, 우연히 명칭에 포함되어 있는 cock(수탉)을 보고 연상되었기 때문이었을 것으로 생각된다.\n\n\n== 같이 보기 ==\n바실리스크\n메두사\n\n\n== 외부 링크 ==\nChristianAnswers.com: \"Cockatrice\"\nThe Medieval Bestiary: \"Basilisk\" (includes Cockatrice)"
  },
  {
    "종족": "크라켄",
    "위키_내용": "크라켄(Kraken)은 신화 속의 거대한 바다괴물로, 노르웨이와 아이슬란드의 해안에 살았던 것으로 전해진다. 거대하고 무시무시한 몸집과 잦은 출현으로 다양한 문학 작품에서 크라켄을 일반적인 바다 괴물의 표본으로 삼았다. 크라켄은 촉수가 있으며 13~15m 크기로 추정되는 대왕오징어 혹은 콜로살오징어에서 유래되었다고 추정된다. 크라켄은 평소에는 깊은 바다 속에 살지만, 이따금 수면 위로 올라와 배를 공격한다고 전해진다.\n크라켄의 이름은 '병든 동물'이나 '(무엇인가) 뒤틀린'이라는 의미의 스칸디나비아어의 단어인 'krake'에서 유래하였으며, 현대 독일어에서 'krake' (복수 또는 어형이 변화된 단수: Kraken)는 문어를 의미하나, 때때로 전설의 크라켄으로 언급되기도 한다.\n\n\n== 같이 보기 ==\n크툴루\n레비아탄\n\n\n== 참고 문헌 ==\n존 윈덤 (1953). '바다 속의 우주 괴물'/'Out of the Deeps' (US). ISBN 0-14-001075-0\nSjögren, Bengt (1980). Berömda vidunder. Settern. ISBN 91-7586-023-6 (스웨덴어)\nTerrell, Peter; et al. (Eds.) (1999). German Unabridged Dictionary (4th ed.). Harper Collins. ISBN 0-06-270235-1.\n\n\n== 문화 ==\n영화 <캐리비안의 해적: 망자의 함>\n영화 <타이탄>\n애니메이션 터닝메카드 W\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n\"King's Mirror\" (See Chapter XII)"
  },
  {
    "종족": "크툴루",
    "위키_내용": "크툴루(Cthulhu, 혹은 Tulu, Cthulu)는 크툴루 신화의 만신전 가운데 한 자리를 차지한 가상의 존재이다. 이름은 다양하게 발음되지만 한국어권에서는 보통 ‘크툴루’로 불린다. 하워드 필립스 러브크래프트에 따르면, 이 이름은 인간이 발음할 수 없는 고대의 외계 언어로 된 이름이며, 러브크래프트는 크훌'흐루(KHUL'HLOO)가 본 발음에 가까울 것이라고 기록했다. 크툴루는 남태평양에 가라앉은 도시 르'리에(R'lyeh)의 지배자로, 깨어남과 함께 세계에 재앙을 가져올 사악한 신적인 존재이다.\n물리적으로 크툴루는 퉁퉁 부은 인간형의 모습에 녹색 피부를 갖고 있다. 머리는 문어처럼 생겼고, 턱은 촉수로 둘러싸여 있다. 두 개의 박쥐 날개 같은 것이 등에 달려 있으며, 피부는 흐늘흐늘하고 점액질이다. 크툴루의 크기는 알려지지 않았는데, 일부는 키를 얼마든지 늘이고 줄일 수 있다고도 한다. 러브크래프트에 따르면:\n\n\"조금 터무니 없는 나의 상상력이 문어와, 용과, 희화화 된 인간이 동시에 존재하는 그림을 내어놓는다고 말하면, 나는 그 본질에 충실했다고 할 수 없을 것이다. 끈적끈적하고 촉수로 뒤덮인 머리가, 흔적만 남은 날개가 달린, 기괴하고 비늘로 싸인 몸통 위로 솟아 있었다. 하지만 그것은 깜짝 놀랄 정도로 무시무시한 전체에 대한 대략적인 윤곽에 지나지 않았다. 그 형체 너머에서는 거석 건축물들이 희미하게 모습을 드러내고 있었다...\" - H.P. Lovecraft, 〈크툴루의 부름〉\n크툴루는 아래 《네크로노미콘》으로부터의 인용구와,\n\n죽지 않은 그것은 영원을 존재할 수 있으나\n기묘한 영겁 속에서는 죽음마저 죽을 지 모른다.\n“ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn”, 번역하면 “르'리에의 그의 집에서 죽은 크툴후가 꿈꾸며 기다린다”라는 말에서 확인된다.\n어거스트 덜레스가 이름붙인 이후로 러브크래프트와 그 후배들의 저작들이 ‘크툴루 신화’라는 이름을 붙이고 있긴 하지만, 실제로 크툴루는 러브크래프트의 만신전 중에서 그나마 덜 끔찍한 존재 중 하나이며, 〈크툴루의 부름〉 외의 다른 저작에서는 모습을 드러내지 않는다. 현재 크툴루와 크툴루 신화에 대한 것은 러브크래프트의 원작 컨셉과 많이 달라진 경향이 있다.\n어거스트 덜레스의 단편들에 등장하는 크툴루는 신화 속의 신적인 존재 중 가장 강력하지도 않고, 신들의 왕도 아니다. 다른 많은 존재처럼 크툴루는 수세기를 이어온 비밀 종교에서 숭배되었고, 소설상 현재 다른 존재들의 신자보다 널리 퍼져 있고 많은 새 신도를 영입하고 있다. 크툴루 자신은 계속 르'리에에서 꿈을 꾸며 잠들어 있지만 그의 숭배자들은 그 이름을 걸고 계속 활동중이다. 이 크툴루 신도들의 비밀스런 행동은 크툴루 신화를 배경으로 한 많은 이야기에서 중요한 역할을 하며, 크툴루는 그들을 이용해 간접적인 영향을 계속 미친다.\n\n\n== 같이 보기 ==\n크툴루 신화"
  },
  {
    "종족": "트롤",
    "위키_내용": "트롤(troll)은 스칸디나비아와 스코틀랜드의 전설에 등장하는, 인간과 비슷한 모습의 거인족이다. 산의 동굴이나 다 허물어져가는 오두막에 살며, 키는 4~11피트(1.2~3.3m)이며, 몸무게가 1톤이 넘는다. 수명은 무려 300년이다.\n북유럽 신화에 따르면 요툰헤임에 살던 거인들이 신들과의 전쟁에서 참패하여 동굴에서 근근이 살아가면서 무능한 트롤이 되었다고 한다. 원래 요툰헤임은 거인의 나라를 뜻하는데 오늘날 노르웨이 중앙의 빙하를 안고 있는 고원이 이 이름으로 불린다.\n스칸디나비아의 트롤은 깊은 계곡이나 동굴에 살며 키가 크고 힘이 세며 인간을 잡아먹는다. 노르웨이의 화가 테오도르 키텔센의 트롤이 유명하다. \n\n한편 스코틀랜드의 트롤은 섬처럼 노출된 지역에 살며 발육 상태가 좋지 않고 허약하다. 그러나 스칸디나비아의 트롤보다 더 교양이 있으며 좋은 음악을 감상할 줄 안다.\n어슴푸레한 그림자 속에서만 목격되기 때문에 그 모습에 대해서는 분명치 않으며 손발이나 머리가 붙어 있다는 정도만 알 수 있다고 한다. 유럽의 다른 나라들에서의 트롤은 공통적으로 흉칙한 얼굴에 피부는 바위처럼 딱딱하며, 어금니가 난 입과 길고 예리한 발톱을 가진 괴물의 모습으로 알려져 있다. 그리고 종종 예측할 수 없는 난폭한 행동을 일삼는 것으로 유명하며, 곤봉 정도의 무기는 능숙하게 다룰 줄 안다.\n트롤은 사람들이 모두 잠든 고요한 백야에 나타나서 마을을 배회한다. 거인이라기보다는 요괴에 가까운 존재로, 트롤이 다가가기만 해도 동물들은 두려움에 떨며 암소의 젖은 잘 나오지 않고 암컷 새는 알을 낳지 않게 된다고 한다. 트롤은 일반적으로 조악한 언어 몇 마디로 이루어진 듯한 소리를 내면서 의사소통을 한다. 트롤은 주로 날고기를 먹으며, 특별히 식성이 까다롭지 않기 때문에 야생동물부터 인간에 이르기까지 닥치는 대로 잡아먹는다.\n트롤은 노르웨이의 극작가인 헨리크 입센의 희곡 《페르 귄트》에 의해 널리 알려졌다. 몽상가인 페르 귄트가 세계 각지를 방랑하고 고향에 돌아와 아내인 솔베이지의 사랑을 깨달을 때까지를 묘사한 작품으로, 여기에서 트롤은 페르 귄트가 주변의 지저분한 것들을 보지 못하도록 하기 위해서 그의 눈을 뽑아버린다.\n판타지에서의 트롤은 체력이 빨리 회복되고 자연적으로 치유가 가능한 몬스터(또는 종족)로 등장한다.\n\n\n== 같이 보기 ==\n고블린\n오거\n인터넷 트롤\n트롤링\n\n\n== 외부 링크 ==\n 위키미디어 공용에 트롤 관련 미디어 분류가 있습니다.\n트롤 - 두산세계대백과사전"
  },
  {
    "종족": "팔라딘",
    "위키_내용": "팔라딘(Paladins or Twelve Peers)은 프랑스 이야기에서 샤를마뉴의 궁정의 가장 뛰어난 전사들을 가리키는 말이다. 팔라딘이라는 말은 《롤랑의 노래》 따위 초기 무훈시에서 처음 발견되며, 유럽에 침공한 사라센인들에 맞서는 기독교적 용맹을 대변하는 존재들이다.\n프랑스 이야기가 기본적으로 778년 롱세보 고개 전투나 8세기 프랑크 제국과 우마이야 칼리파조의 충돌 같은 역사적 사실들을 소재로 삼고 있기는 하지만, 팔라딘 개념과 팔라딘에 관한 이야기들은 거의 전적으로 후대의 창작이다.\n\n\n== 어원 ==\n팔라딘이란 단어는 영어로 1592년에 델리아의 (소네트 XLVI) 사무엘 다니엘에 의해 최초로 사용되었다. 그것은 라틴어 palatinus에서 파생 된 프랑스 낱말 paladin를 통해서 영어로 사용되었다. 라틴어 palatinus는 팔라티노 언덕에 있는 제국 궁전의 로마 황제를 언급하는 것이다. 이 단어는 시간이 지남에 황실, 장엄한 왕실 재판소 등 다른 고위 공무원을 지칭하는 것으로 바뀌었다. 중세와 현대 시대에 여러 유럽 국가에서 사용된 'palatine'이라는 단어도 동일한 파생어를 사용한다. 13 세기에 샤를마뉴의 동료를 특별히 언급하는 단어로 유럽의 언어에 등장하기 시작했다. 가장 최초로 사용된 단어는 이탈리아어의 '팔라디노'이다. 현대 프랑스에선 'paladin', 스페인어로는 'paladín' 또는 'paladino' 등으로 불렀다. 팔라딘 은 또한 1648년에 끝난 30년 전쟁에서 프로테스탄트 프리드리히 5세를 지지하는 군대의 지도자들을 지칭하기 위해 사용되었다\n\n\n== 각주 =="
  },
  {
    "종족": "페가수스",
    "위키_내용": "페가수스(그리스어: Πήγασος Pégasos[*], 라틴어: Pegasus 영어: [ˈpɛɡəsəs])는 그리스 신화에 나오는 동물로, 날개를 가진 말의 모습으로 그려진다. 페르세우스가 메두사를 죽이자마자 포세이돈은 그 자리에 나타나 메두사의 영혼이 빠져나가는 것을 막고 그 영혼이 메두사가 흘리는 피에 몰리게 하여 자신이 가장 좋아하는 동물인 말(馬)에 날개를 단 형상의 천마로 다시 태어나게 했는데 이 천마가 페가수스이다. 그 자신과 메두사의 사랑을 훼방하려는 아테나의 저주를 포세이돈은 메두사에게 이렇게 회피하게 했던 것이다. 메두사는 그로인해 페가수스 즉 천마로 다시 태어나게된다.\n\n\n== 같이 보기 ==\n히포그리프\n툴파르\n유니콘"
  },
  {
    "종족": "하플링",
    "위키_내용": "하플링(halfling)은 다양한 판타지 소설이나 게임에 등장하는 가공의 종족이다. 일반적으로는, 신장이 반 정도인 점을 제외하고 인간에 닮은 종족으로 되어 있다. 「하플링」이라는 용어는, 원래는 J. R. R. 톨킨의 저작 중에서 호빗의 별명으로서 사용되었다(일본어 번역에서는 「작은 사람」이라고 여겨진다).\n그 후, 「던전 앤 드래곤」(D&D)에서, 권리상의 문제로부터 호빗 대신에 사용되게 되었지만, 점차 독자적인 종족으로서의 설정이 확립되어 갔다.\n이 종족은 다른 게임에서도 사용되게 되어, 켄다나 글래스 러너와 같은 파생 종족도 태어났다.\n\n\n== 던전 앤 드래곤 ==\nD&D에서는 초기의 판으로부터 플레이어 캐릭터의 종족으로서 선택 가능한 데미 휴먼의 하나이다.\n초기의 판에는 호빗이 등장해, 설정도 「호빗」이나 「반지의 제왕」의 것에 아주 비슷했다. 이것을 환영하지 않았던 Tolkien Estate의 항의에 의해, TSR는 이 종족의 이름을 「하플링」으로 바꾸었다. 이 단어도 톨킨의 조어이지만, 작중으로의 사용 빈도는 그만큼 높지는 않다.\n초기의 D&D의 하플링도 톨킨의 호빗에 닮아 있어 모험하러 나오는 것보다도 집에서 평온한 생활을 보내는 것을 좋아한다고 여겨진다. 캐릭터 클래스는 시프에 적절하지만, 뿌리로부터의 도둑이라는 것은 아니다(종족이 클래스로서 다루어지고 있는 클래식 D&D에서는, 원래 시후가 될 수 할 수 없다).\nD&D 제3판이 되면 하플링의 라이프 스타일도 재검토되었다. 그 결과, 귀찮은 기회주의자이거나 방랑자이거나 보물 사냥꾼에서 만나거나 하는 등, 실제의 플레이 스타일에 가까워지고 있다.\n\n\n== 같이 보기 ==\n호빗\n켄다\n글래스 러너\n\n\n== 각주 =="
  },
  {
    "종족": "호문쿨루스",
    "위키_내용": "호문쿨루스 (라틴어:Homunculus: 플라스크 속 작은 인간이란 뜻)는 유럽의 연금술사가 만들어 내는 인조인간, 및 만들어 내는 기술이다.\n제법은 르네상스기의 연금술사 파라켈수스의 저작 De Natura Rerum ('물의 본성에 대해')에 의하면, 증류기에 인간 정액을 넣어 (그것과 여러 종류의 허브와 대변도 넣는 설도 있다) 40일 밀폐해 부패 시키면, 투명하고 사람 형태를 한 비물질이 나타난다. 거기에 매일 인간 혈액을 주어 말의 태내와 같은 온도로 보온해, 40주 사이 보존하면 인간 아이를 만들 수 있다. 다만 체구는 인간의 그것에 비교하면 훨씬 작다고 한다.\n호문쿨루스는 선천적으로 모든 지식을 몸에 걸치고 있다고 한다. 또 일설에 의하면 호문쿨루스는 플라스크 안에서 밖에 생존할 수 없다고 한다.\n파라켈수스는 호문쿨루스의 생성에 성공했다고 여겨진다. 그러나, 그의 사후, 다시 성공한 사람은 없었다고 한다.\n알레이스터 크롤리는 저작 '문차일드' 중에서 전술과 같은 인공 생명로서의 해석을 잘못이라고 주장하고 있다. 이는 그와의 교류에 의해서 그려진 서머싯 몸의 소설 '마술사'에 대한 반론의 의미가 강하다고 여겨지고 있다. 작중 제시되는 호문쿨루스의 제조법은 일반적인 것과는 달리, 아기의 체내에 영혼을 이끌어 넣어 창조하는 방법이다.\n18 - 19세기의 독일 문인 요한 볼프강 폰 괴테는 자신이 낳은 희곡 '파우스트' 제2부 제2막 중에서 이 호문쿨루스를 소재로 채택하고 있다.\n기독교에서는, 이 기술은 창조주인 신 YHWH의 영역에 인간이 발을 디디는 것으로서 두려워 하고 있다.\n\n\n== 각주 ==\n\n\n== 등장 ==\n신비아파트 고스트볼의 비밀 - 12화\n\n\n== 같이 보기 ==\n\n고렘\n인조인간\n인공수정\n생명윤리학"
  },
  {
    "종족": "히드라",
    "위키_내용": "히드라(그리스어: ‘Ύδρα)는 그리스 신화에 등장하는 파충류형 괴물이다. 히드라는 고대 그리스어로 물뱀을 뜻하며, 키마이라, 케르베로스, 오르토스와 함께 티폰과 에키드나 사이에서 태어난 괴물 중 하나로, 이름 그대로 거대한 물뱀의 모습을 하고 있다. 9개의 목을 가지고 있었는데, 그 중 8개의 목은 죽일 수 있지만(목을 자르고 횃불로 지져야 한다.) 가운데 있는 단 하나의 목만은 불사신이라서 죽일 수가 없다. 게다가 다른 목을 하나 잘라내면 거기에서 새로운 두 개의 목이 더 생겨난다.\n또한 히드라가 내뿜는 숨결이나 피부에서 스며나오는 점액에는 강력한 독이 포함되어 있어 들이마시거나 닿기만 해도 온몸의 살이 썩어들어가 목숨을 앗아가버려 신들조차 함부로 건들지 못한다고 한다. 하지만 그리스 신화의 3대 영웅 중 헤라클레스가 히드라를 죽였다.\n덧붙여 바다뱀자리의 바다뱀은 이 히드라를 가리킨다고 한다.\n\n\n== 헤라클레스의 12업 ==\n\n히드라는 고대 그리스 남부의 대도시 아르고스 근처에 레르네라는 늪지대에 살고 있었는데, 12가지 공적 중 하나로서 헤라클레스에 의해 퇴치당했다.\n헤라클레스는 히드라가 내뿜는 독기에 닿지 않게 입과 코를 네메아의 사자 가죽으로 가리면서 히드라가 사는 레르나의 늪지대에 당도했다. 그리고 히드라의 소굴 주위에 장작을 피워놓아 히드라가 밖으로 나오게끔 유도했다. 히드라가 밖으로 도망쳐나오자 헤라클레스는 재빨리 히드라에게 달려들어 머리를 하나씩 처치하기 시작했다. 그러나 아무리 제거해도 9개의 목 중 하나가 불사의 존재였기 때문에 새로운 목이 2개씩 생겨났다.\n이윽고 히드라의 약점을 눈치챈 헤라클레스는 조카인 이올라오스에게 도움을 청했다. 이올라오스는 잘려나간 목 부분에 횃불로 지져서 새로운 목이 나올 수 없게 만들었다. 헤라클레스가 목을 하나씩 깨뜨리거나 잘려나갈 때마다 이올라오스는 차례차례 불길로 태워서 구워버렸다. 히드라를 완전히 없애려면, 한가운데에 있는 불사의 목을 어떻게든 해야 했지만 아무리 부수고 잘라도 죽지 않았기 때문에 하는 수 없이 헤라클레스는 불사의 목을 퇴치하기를 포기하고 그 대신 거대한 바위로 깔아뭉갰다. 헤라클레스는 이 싸움으로 얻은 히드라의 맹독을 자신의 화살에 발라 강력한 무기로 만들어 이후의 싸움에 이용하였다. 그리고 히드라는 바다뱀자리가 되었다.\n일설에 따르면 헤라클레스의 죽음을 바랐던 헤라가 헤라클레스와 히드라 간에 격전이 벌어지자 히드라와 같은 샘에 살고 있던 큰 게 카르키노스에게 집게로 헤라클레스의 발뒤꿈치 아킬레스건을 잘라 버리라고 명령했다고 한다. 그러나 헤라클레스는 히드라와의 싸움에만 몰두하느라 전혀 그것을 깨닫지 못했고 카르키노스를 힘껏 발로 밟아 죽여 버렸다. 그리고 카르키노스는 게자리가 되었다.\n한편 히드라의 맹독이 묻은 화살은 뜻하지 않게 케이론을 맞혀 죽게 했고 다른 켄타우로스들을 죽이는 데 사용되었다. 당시 화살을 맞은 켄타우로스는 아나그로스 강에서 몸을 씻어 이 화살독을 제거했는데, 그 바람에 개울물이 오염되어 식수로 못 쓰게 된 건 물론이고 모든 물고기에 지독한 냄새가 나서 먹을 수 없게 되었다고 한다. 또한 헤라클레스에게 히드라의 독화살을 맞은 켄타우로스족인 네소스는 헤라클레스의 아내 데이아네이라에게 그의 피를 사랑의 마약이라 속여 건네줌으로써 헤라클레스의 죽음을 가져오게 하였다.\n\n\n== 대중문화 ==\n머리의 개수가 여러 개 달린 뱀으로 묘사되는데 같은 원리로 케르베로스 역시 머리가 여러 개 달린 개로 묘사된다.\nRPG 게임 타이탄 퀘스트에서도 형제인 키마이라, 케르베로스와 함께 보스 몬스터로 등장한다. 다만 키마이라, 케르베로스와 달리 일반과 에픽 난이도에서는 만날 수 없고 가장 어려운 난이도인 레전드리에서만 등장한다.\n다크 소울에서 거대 필드 몬스터로 등장한다.\n\n\n== 같이 보기 ==\n바실리스크\n피톤\n스킬라\n티타노보아\n비블리오테케\n헤시오도스\n가이우스 율리우스 히기누스\n\n\n== 외부 링크 ==\n\n 〈Hydra〉. 《브리태니커 백과사전》 14 11판. 1911. 33–34쪽."
  },
  {
    "종족": "히포그리프",
    "위키_내용": "히포그리프(hippogriff 또는 hippogryph)는 수컷 그리핀과 암말 사이에서 희박하게 태어난다고 전해지는 상상의 동물이다. 히포그리포(hipogrifo)라고도 한다. 접두사인 히포(hippo)는 말을 뜻하는 용어이다.\n전체적으로 봤을 때 상체 부분이 독수리의 모습이며, 하체 부분이 말의 모습을 하고 있다고 한다. 유전적으로 그리핀의 습성을 계승하는 부분이 있는데, 등에 달린 날개로 하늘 높이 날아다니거나 말이나 인간을 고기로 먹기도 한다고 여겨진다. 또, 그리핀보다 성격이 온순하기 때문에 승마용으로 이용하는 것도 가능하다.\n그리핀이 말을 잡아먹는 것으로 봤을 때, 있을 수 없는 일(천적과 피식자의 혼혈)의 대명사였던 것이 그대로 상상의 동물의 이름이 되어버렸다고 하는 설이 있다.\n16세기의 서사시인 아리오스토의 《광란의 오를란도》에 처음으로 등장하였으며, 이후 《워크래프트 시리즈》, 《해리 포터와 아즈카반의 죄수》 등 많은 환상 매체에서 모습을 보이고 있다.\n\n\n== 각주 ==\n\n\n== 같이 보기 ==\n그리핀\n\n\n== 외부 링크 ==\nLegends of Charlemagne"
  },
  {
    "종족": "강아지",
    "위키_내용": "강아지(puppy)는 개의 새끼를 일컫는다. 강아지는 성체로 발달하는 과정에 있으므로 자라면서 털색이나 체형 등이 달라질 수 있으며, 정서적인 변화를 겪기도 한다. 강아지 알레르기가 있으면 강아지를 피하는 것이 좋다.\n\n\n== 명칭 ==\n한국어 '강아지'는 '개'에 어린 짐승을 뜻하는 '아지'가 붙은 말이다. 경상북도 사투리로는 강생이라고도 한다. 각 언어마다 강아지에 대한 별도의 명칭이 있는데, 영어로는 강아지를 'Puppy'(퍼피)라 부르며, 일본어로는 '小犬(코이누)'라 하며, 중국어로는 '小狗(샤오거우)' 혹은 '幼犬(유추안)'이라 한다.\n\n\n== 발달 ==\n태어난 강아지는 생후 10일까지를 출생견으로 본다. 강아지는 견종에 따라 체중이 매우 다양하며 태어난 지 14일 무렵 눈을 뜨고 소리에 반응하며 걷기 시작한다. 몸떨기 반사는 그보다 1주일 정도 빠르다. 젖 빨기는 첫 2주간은 2시간마다 이루어지며 8일 만에 몸무게가 약 두 배로 늘어나는 등 빠르게 성장한다. 이 기간엔 따로 마련한 출산장에서 강아지의 관리를 전적으로 어미개에게 맡기는 것이 좋다. 강아지가 자신의 몸을 부들부들 떠는 몸떨기 반사는 체온을 유지하기 위한 자연스러운 반응이다. 강아지는 생후 3주에서 3개월에 걸쳐 한 배에서 나온 강아지들과 어미, 사람들과 사회적 관계를 맺는 이행기를 거친다. 이 시기 강아지들에겐 나중에 어미나 같이 태어난 강아지와 떨어져 홀로 살아갈 앞날을 위해 다른 동물들과 마주치는 훈련등 사회화가 필요하다. 이행기의 강아지는 호기심이 왕성하여 바닥에 떨어진 것은 전기 코드나 작은 물건을 가리지 않고 물어뜯기 때문에 안전에 주의하여야 한다.\n30일까지 젖을 먹으며 그 이후엔 어미의 먹이에 관심을 갖는다. 생후 3주부터 이유식을 준비하여 준다. 이유식은 습기가 많은 물렁물렁한 음식으로 시작하며 시리얼, 아기밀, 다진 고기, 스크램블 에그 등을 혼합하여 고단백 고탄수화물 음식을 준다.\n일반적으로 생후6주~8주의 기간에 예방접종을 실시하고있다. 이러한 1차접종후 1~2회의 추가접종이 이루어지고 있다. 다만 광견병예방접종은 생후3개월이후부터 기초접종을 실시하고 있다.\n\n\n== 임신과 출산 ==\n암컷 개에게 발정기가 오면 외음부가 부어오르며 약간의 출혈을 보인다. 혈흔을 발견한 날로부터 12일 전후로 임신이 가능하다. 임신 징후는 1개월 뒤쯤에 나타나는데 유두가 굵어지고 유방이 발달하며 식욕이 왕성해진다. 개의 임신 기간은 보통 2달이며 2 - 3일 정도 차이를 보일 수 있다. 잉태한 새끼의 수가 많으면 보다 빨리 출산하는 경향이 있다. 보통은 임신한 지 63일 무렵 양막이 터지면서 출산이 이루어진다. 출산한 암캐는 갓 태어난 강아지에 묻은 양수와 양막을 핥아 내고 탯줄을 이빨로 끊는다. 감염의 방지를 위해 사람이 탯줄을 자를 때에는 소독된 가위로 탯줄을 1cm 정도 남기고 잘라낸 뒤 실로 묶고 소독약을 발라준다. 갓 태어난 강아지는 어미 개의 최소 만 2개월(8주령) 이상의 보살핌(모유 수유 포함)을 필요로 한다. 3개월부터는 독립생활을 시작할 수 있다고  보고되고 있다.\n사람들은 개농장에서 개를 임신시켜 강아지를 낳게한다. 그래서 개가 낳은 강아지를 팔기도 한다.\n\n\n== 사회화 ==\n\n개는 매우 강한 사회성을 보이는 동물이며 강아지는 어미나 자신들끼리 노는 데 대부분의 시간을 보낸다. 사람과의 사회적 관계를 맺는 것은 8주에서 12주 무렵부터 이루어지며 점차 사람과 상호 반응하는 사회적 기술을 익히게 된다. 이 시기에 사람이나 성체 개로부터 위협을 겪으면 정서적으로 크게 위축될 수 있다. 여러 개들은 주인에 대한 충성심이 매우 강하다.\n개는 주인 또는 우두머리로부터 통제받고 명령받는 것을 배워야 한다. 정확한 규칙과 규율에 따라 기르지 못한 개는 스트레스를 받으며 자신이 집단이나 가족의 리더가 되려고 하는 경향을 보인다.\n일반적으로 강아지 역시 다른 동물들처럼 경계심과 공격성의 방어적 행동과 스트레스, 순응, 장난(또는 놀이) 등의 주요한 사회적 행동 양상을 발달과 성장 단계에서 보여준다.\n특히 순응과 장난은 사회화의 주요 메커니즘이며 스트레스는 방어적 행동과 사회화의 과정에서 주의 깊은 배려가 필요하다.  덜 방어적이고 보다 더 순응적인 행동이 사회화의 주요한 과정일 수 있지만 스트레스가 경계심과 공격성을 강화하도록 하는 것을 완화 또는 우회하도록 하는 사람과 강아지와의 정서적 교감은 이러한 맥락에서 다른 요인보다 우선적으로 다루어지도록 고려해야 할 필요성이 있다.\n\n\n=== 과정 ===\n\n강아지의 사회화는 강아지가 다양한 환경, 사람, 소리, 그리고 다른 동물들과 긍정적으로 상호작용하며 적응할 수 있도록 하는 과정이다. 이 과정은 강아지의 초기 생애에 매우 중요하며, 이 시기에 얻은 경험은 강아지의 성격 형성과 평생 행동에 영향을 미친다.\n사회화의 주요 단계는 다음과 같다:\n\n**출생 후 3주부터 12주까지:** 이 시기는 강아지가 새로운 환경과 상황에 가장 개방적이며, 사회적 기술을 배우는 데 이상적인 시간이다.\n**생후 12주 이후:** 이 시기에 강아지는 더 조심스러워지고, 처음 보는 사람이나 장소에 대해 불안과 공포를 느낄 수 있다. 따라서 사회화 훈련은 가능한 한 일찍 시작하는 것이 좋다.\n사회화의 과정에서 중요한 요소는 다음과 같다:\n\n다양한 소리와 환경에 노출:** 강아지는 다양한 소리와 환경에 익숙해져야 한다. 예를 들어, 기차 소리, 헤어드라이어, 세탁기 등의 일상적인 소음에 노출시키는 것이 좋다.\n다양한 사람들과의 만남:** 강아지는 다양한 유형의 사람들과 긍정적인 상호작용을 경험해야 한다.\n다른 동물들과의 교류:** 강아지는 다른 강아지 및 동물들과의 상호작용을 통해 사회적 기술을 배울 수 있다.\n사회화의 결과로 기대할 수 있는 것은:\n\n감소된 두려움과 불안:** 사회화는 강아지가 새로운 상황과 만남에 대해 덜 두려워하게 만든다.\n향상된 적응력:** 강아지는 다양한 환경과 상황에 더 잘 적응하게 된다.\n긍정적인 행동 패턴:** 사회화는 강아지가 사람과 다른 동물들과 긍정적인 관계를 형성하는 데 도움을 준다.\n사회화는 강아지의 전반적인 복지와 행복에 중요한 역할을 하며, 잘 사회화된 강아지는 일반적으로 더 행복하고 건강한 삶을 살게 된다.\n\n\n== 예방 접종 ==\n강아지는 어미의 젖을 떼면 모체로부터 주어지던 면역 기능이 중단되어 병에 걸리기 쉽게 된다. 애완견의 주요 사망 시기는 생후 2개월 미만의 강아지 때가 아니면 10살 이상의 고령견이 대부분이다. 전염병의 방지를 위해 모견부터 철저히 예방 접종을 하고 강아지도 3차에 걸쳐 예방 접종을 하는 것이 좋다. 예방 접종은 보통 5종 또는 7종의 질병에 대한 종합 예방 접종을 실시하며 동물 병원에서 항체 검사를 통해 부족한 백신을 추가로 접종하는 것이 좋다.접종이 모두 끝나면 산책도 할 수 있으며, 다른 개와의 접촉도 가능하다.\n1차 예방 접종은 생후 6-8주 사이에 이루어지며 이후 2 - 3 주 간격을 두고 추가적인 접종을 한다. 접종 백신으로는 일반적으로 DHPPL(Canine Distemper(개 홍역), Hepatitis(전염성 간염), Parainfluenza(파라인플루엔자), Parvo Virus Infection(파르보 장염), Leptospira(렙토스피라)혼합주사)의 5종 종합 백신이 실시되고 있으며  코로나 장염 백신(생후 6-8주) 및 광견병 백신(생후 3개월 이상)이 주령에 맞게 실시되고 있다. 또한  켄넬코프 백신, 개 인플루엔자 등이 권장될 수 있다.\n\n\n== 같이 보기 ==\n개\n강아지 공장\n강아지풀\n탯줄\n사료\n반려견\n새끼 고양이\n고양이\n\n\n== 각주 ==\n\n\n== 외부 링크 ==\n 위키미디어 공용에 강아지 관련 미디어 분류가 있습니다.\n 위키낱말사전에 강아지 관련 글이 있습니다."
  },
  {
    "종족": "개",
    "위키_내용": "개(영어: Dog, 학명: Canis lupus familiaris)는 중형 동물이자 가장 널리 분포하며 개체 수가 가장 많은 지상 동물 중 하나이며 가축화한 회색늑대이다. 개는 인류가 최초로 가축으로 삼은 동물로 알려져 있으며, 역사적으로 반려견, 사냥견으로서 길러 왔다.\n미토콘략 10만 년 전에 종분화된 것으로 추정되어 왔는데, 2013년 개의 화석을 이용한 분석에서는 33,000 - 36,000년 전 사이에 분화가 이루어졌을 것으로 보고 있다.\n개는 여러모로 유용하였기 때문에 대부분 모든 원시 인류 사회가 개를 길렀다. 개는 사냥, 목축, 운송, 경비와 같은 일에 사용되고 있으며, 반려동물로 기르기도 한다. 사람들은 이러한 일들에 적합하도록 오래전부터 개를 다양한 품종으로 육종하였다.\n대한민국을 비롯한 여러 소수 문화에서 개고기를 먹지만, 다른 여러 문화에서는 개고기를 먹는 것을 금한다. 고대 로마 시기의 역사가인 유스티누스는 페르시아의 왕 다리우스가 카르타고에게 개고기와 인신 공양을 금지하는 포고를 내렸다고 기록하고 있고, 서구의 거의 대부분 문화에서 개고기를 먹는 것은 금기로 취급된다. 이슬람에서는 재난이 닥친 특별한 상황이 아니라면 개고기가 금지된다. 오늘날에도 개고기를 먹는 문제는 문화적 논란의 대상이다. 청나라 만주족은 태조 누르하치가 개한테서 구해진 적이 있다는 전설로 인해 개를 먹지 않는다고 한다.\n개의 수명은 보통 12 - 20년 정도이지만, 최근 장수하는 개가 늘어나는 추세이다. 2001년 생물학자 레이 쿠니퍼는 전 세계 개의 개체 수를 약 4억 마리 정도로 추정했고, 2013년 하지홍은 10억 마리 이상으로 추정했다.\n\n\n== 진화와 역사 ==\n\n개의 진화 경로나 가축화의 과정에 대해서는 여러 이견이 있으나 확실하지는 않다. 어떤 학자는 야생 늑대가 인간의 무리와 함께 살면서 개로 종분화가 되었다고 보기도 하고, 다른 경우엔 늑대에서 생물학적으로 갈라져 나온 개의 조상 개체군이 인간에 의해 길러지기 시작한 것으로 보기도 한다. 그러나, 개의 조상이 회색늑대인 것만큼은 분명하다. 다른 생물종들의 경우 일반적으로 종분화 이후에는 번식력이 있는 잡종이 생산되지 않는 것과 달리, 개과의 늑대, 코요테, 자칼, 개는 서로 자유롭게 교잡할 수 있으며 이들의 잡종 역시 번식력을 유지한다. 이는 이들이 유전적으로 매우 가까운 관계임을 나타낸다.\n유전자 연구에 따르면 개는 늑대로부터 약 10만 년 전 이전에 분리된 것으로 추측되며, 2013년 개의 화석을 이용한 분석에서는 33,000 - 36,000년 전 사이에 분화가 이루어졌을 것으로 보고 있다. 개가 인간에 길들여진 시기는 약 1만 5천 년 전 이후 또는 1만 4천 년 ~ 1만 2천 년 전으로 추정되며, 최소한 9천 년 전에는 가축으로 기르고 있었다. 인간이 개를 기른 것을 증명하는 유적 가운데 가장 오래된 것은 이라크의 팔레가우라 동굴에서 발견된 개 뼈이다. 마지막 빙하기인 1만 2천 년 전 해수면이 낮아져 베링 해협이 육지가 되었을 때 아메리카 원주민의 선조들이 아메리카 대륙으로 건너가면서 개도 함께 데려갔을 것으로 보기도 한다.\n개들 가운데에는 다시 야생 생활을 하는 경우도 있는데, 오스트레일리아의 딩고가 대표적이다. 딩고는 아시아 지역에서 사람들과 함께 3,000 - 4,000년 전(또는 1만 년 전) 오스트레일리아로 건너가 야생화되었다. 오스트레일리아 원주민들은 딩고를 사냥하여 가죽을 이용하거나, 길들여 캥거루 사냥에 사용하였다.\n\n\n== 계통 분류 ==\n다음은 개과의 계통 분류이다.\n\n칼 린네는 개를 Canis familiaris로 명명하여, 회색늑대 Canis lupus와 별개의 종으로 분류하였다. 현대는 대체로 개를 Canis lupus familiaris로, 즉 회색늑대의 아종으로 분류한다.\n\n\n== 역할 ==\n개는 오랫동안 사냥과 목축, 경비 등의 목적으로 길러져 왔다. 오늘날에도 전통적인 목적에 따른 품종이 길러지고 훈육되고 있다. 사냥개는 사냥의 대상에 따라 수렵견, 조렵견으로 불리기도 하는데, 사냥 습성에 따라 시각형 하운드와 후각형 하운드로 구분된다. 눈으로 추적물을 쫓는 시각형 하운드로는 그레이하운드가 대표적이고, 후각형 하운드로는 비글이 대표적이다. 목축견으로는 올드 잉글리시 쉽독이나, 콜리가 대표적이며. 일본 종인 아키타도 목축견이다. 수레나 썰매를 끄는 일을 하는 사역견으로는 시베리안허스키, 로트바일러, 마스티프 등이 있고, 경비견으로는 불테리어, 미니어처 슈나우저, 진돗개와 같은 개가 쓰이며, 군견이나 경찰견으로는 저먼 셰퍼드, 도베르만 핀셔와 같은 개들이 쓰인다. 세인트 버나드는 인명 구조견으로 유명하다. 모든 품종의 개들이 애완견으로 길러지고 있으나, 특히 애완용으로 품종이 육종된 것에는 푸들, 치와와, 시추와 같은 것이 있다.\n최근에는 개의 역할이 더 넓어져, 시각장애인을 인도하는 맹인 인도견이나, 사람들의 건강 회복을 돕는 치료견과 같은 역할을 하는 개들도 있다.\n\n\n=== 반려견 ===\n\n개는 아주 오래전부터 사람들과 친화적인 관계를 맺어왔다. 그러나 오늘날과 같이 애완 동물로서 널리 퍼지게 된 것은 제2차 세계 대전 이후이다. 오늘날 애완견 대다수가 집 안에서 사람과 함께 사는 것과 달리 1950년대에서 1960년대까지만 해도 마당에 개의 집을 따로 만들어 키우는 것이 일반적이었다. 1980년대에 들어 애완견의 반려동물 역할이 더 부각되면서 개를 집 안으로 들여 키우는 경우가 많아졌다.\n오늘날 반려견은 가족의 일원으로 여겨진다. 반려견에 대한 이러한 시각 변화는 크게 보아 두 종류의 새로운 흐름을 만들어 내었다. 하나는 개를 독립적인 주체로 여기고 개의 개성과 습관 등을 파악하며 소통하려는 흐름이고, 다른 하나는 가족의 일원으로서 개다운 개를 기르기 위해 매일 규칙적인 훈련을 시키는 경우이다.\n개가 가족의 중요한 구성원으로 인식되면서 관련 상품 역시 광범위한 시장을 형성하고 있다. 사료와 급수기 같은 생필품뿐만 아니라, 향수, 의상 등의 상품이 팔리고 있으며, 미용, 치료, 훈련과 같은 서비스 시장의 규모 역시 광대하다. 전 세계적으로는 약 4억 마리의 개가 살고 있으며, 대한민국의 반려동물 중 개는 90% 이상을 차지한다. 2013년 대한민국의 애견 시장 규모는 2조 원 정도로 추산된다.\n애견협회에서는 애완견을 목적으로 개량된 작은 품종의 개들을 특히 토이종으로 분류한다. 그러나, 최근에는 모든 품종의 개들이 애완견으로 길러지고 있다. 원래는 사냥개로서 개량된 품종의 개들을 애완견으로 기르는 경우엔 훈련과 사육에 애를 먹는 경우도 있다. 집 안에서 기르기 어렵다는 이유로 비글, 미니어처 슈나우저, 코커 스패니얼을 3대 악마견이라 부르기도 한다.\n애완견을 기르다 버리는 일이 사회 문제가 되기도 한다. 대한민국의 경우 가장 많이 버려지는 품종은 몰티즈, 시추, 요크셔테리어 등이며 대형견으로는 진돗개가 많이 버려진다.\n\n\n=== 사역견 ===\n개는 여러 가지 일에 이용된다. 전통적으로 이용되었던 사냥이나 운반과 같은 일은 오늘날 대부분의 지역에서 산업적 의미를 잃었지만 스포츠로 변형되어 여전히 이루어지고 있다. 캐나다 유콘 준주의 화이트호스에서 미국 알래스카주 페어뱅크스까지의 1,600 km 거리를 달리는 눈썰매 경주가 해마다 열리고 있다. 눈썰매를 끄는 견종으로는 시베리안허스키가 대표적이다.\n한편, 경비견이나 탐지견으로 이용되는 것은 꾸준히 이어지고 있어 대한민국의 경우 2013년 기준으로 71마리의 마약 탐지견이 세관에서 운용되고 있다. 마약 탐지견으로는 주로 래브라도리트리버 종이 이용된다. 리트리버는 맹인 인도견으로도 적합한 품종이다. 2010년 기준으로 대한민국에는 63마리의 안내견이 맹인과 함께 생활하고 있으며, 연간 10마리 정도가 새로 안내견이 되고 있다. 미국의 경우는 연간 610 - 630마리 정도의 안내견이 새로 배출된다.\n\n\n== 개 품종 ==\n\n사람이 원하는 역할에 알맞도록 오래전부터 개를 품종개량 했다. 근데 품종 분류는 영국에서 시작해 여러 나라로 전파되었다. 영국애견협회는 개 품종을 크게 사냥개와 그렇지 않은 개로 나누었는데, 사냥개는 건독, 하운드, 테리어로 나누고, 사냥개 아닌 개로는 유틸리티, 페스러럴, 토이 종을 포함한 7개 종으로 나누었다. 미국애견협회는 하운드, 스포팅, 테리어, 논스포팅, 워킹, 허딩, 토이, 미설레니어스 등 8개 종으로 구분하고 있다. 한국애견협회는 미국 품종 구분에 한국종을 추가로 넣어 분류하고 있다.\n한국종 가운데 진돗개, 풍산개, 삽살개가 천연기념물로 지정되어 있고, 경주개 동경이, 제주개 등 추가로 천연기념 지정을 추진하고 있다.\n개 품종개량은 사람 손을 거친 인위적 선택이기 때문에 적은 수 개체군에서 많은 자손이 나오는 예가 있다. 이러한 유전자 병목 현상은 유전적 대립 형질 가운데 일부를 사라지게 한다. 개 품종개량에서는 최초 교배 개체군 선택에서, 그리고 품종을 공인 받기 위해 특정한 특징만을 남기는 과정에서 유전자 병목 현상이 일어날 수 있다. 적절한 유전적 건강성을 확보하지 않으면 품종 자체가 특이한 유전적 질병을 가지기도 한다. 예를 들면 유전적으로 고관절이형성증을 갖는 예가 있다. 또한 유전되지 않는 질병이라 할지라도 유전적으로 그 병에 취약한 품종이 있다. 도베르만과 로트와일러는 유독 파보바이러스에 취약하다.\n\n여러 종류의 개\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\n전 세계에는 군종 개가 수백 종이 있다. 순종은 부모의 품종이 같은 경우이다. 부모의 품종이 서로 다른 개를 교배종이라 하고 여러 품종이 혼합되어 조상의 품종을 전혀 알 수 없을 때를 잡종이라 한다.\n\n\n== 개 해부학 ==\n\n\n=== 골격 ===\n개의 골격은 아래와 같다.(아래 참조)\n\n\n=== 감각 ===\n\n\n==== 시각 ====\n\n널리 알려진 바와 달리 개들도 색상을 구분할 수 있다. 색상의 구분은 눈의 망막에 있는 원추세포에서 담당하는데, 원추세포엔 세 종류가 있어서 긴 파장의 빛(붉은색)을 감지하는 것과 중간 파장(녹색), 짧은 파장(파란색, 보라색)을 감지하는 것으로 나뉜다. 개는 인간과 달리 긴 파장과 중간 파장을 감지하는 원추세포가 거의 없어 푸른색 계통만을 뚜렷이 구분한다. 인간에 비유하면 적녹 색맹이라고 할 수 있다.\n개의 눈에는 원추세포가 적어 색상 분별력이 떨어지지만, 대신 간상세포가 많아 어두운 곳에서 물체의 윤곽은 쉽게 구분한다. 또한 점멸융합율이 높아 순간적인 움직임에 민감하다. 정지된 영상을 빠르게 바꾸어 보내면 잔상 효과에 의해 동영상으로 인식하게 된다. 인간의 경우 이것을 구분하는 점멸융합율은 약 1초당 60회 정도이지만, 개는 70-80회에 달한다. 따라서 인간은 텔레비전 드라마를 보며 자연스러운 동영상이라고 느끼지만, 개는 정지된 영상이 빠르게 깜박이는 것으로 인식한다. 이 때문에 개는 텔레비전 영상에 반응하지 않는다. 2011년 글로벌 식품 제조사인 네슬레는 개가 반응하도록 점멸율을 높인 광고를 선보이기도 하였다.\n\n\n==== 청각 ====\n\n개는 약 40 Hz에서 60,000 Hz 사이의 진동수를 갖는 소리를 들을 수 있다. 이는 인간의 청각보다 훨씬 뛰어난 것이다. 또한 개는 귀를 소리가 나는 방향으로 세워 보다 집중하여 들을 수 있다. 개의 겉귀에는 17개의 근육이 있어 귀의 방향과 모양을 조정한다.\n\n\n==== 후각 ====\n\n강아지는 냄새를 맡을 때 평소 숨을 쉴 때와는 달리 킁킁거리는데, 콧구멍을 통해 들어온 공기를 가두어서 보다 냄새를 잘 맡기 위한 행동이다. 개는 한번 맡았던 냄새를 기억하여 냄새를 식별한다. 개가 냄새를 기억하는 메커니즘은 아직 정확히 밝혀지지 않았다.\n사람과 개 모두 코 속의 상피 조직을 통해 냄새를 맡는다. 공기 중에 기화된 분자가 상피에 달라붙으면 후각수용기가 냄새를 인식하여 뇌로 전달한다. 사람에게는 약 5백만 ~ 1천만 개의 후각수용기가 있는데 반해, 개의 후각수용기는 약 2억 2천만 ~ 10억 개나 된다. 블러드하운드 종의 후각수용기는 30억 개에 달한다. 이 때문에 개는 사람에 비해 매우 민감한 후각을 갖고 있다. 개는 냄새를 보다 잘 맡기 위해 코끝을 늘 축축한 상태로 유지하려고 자주 혀로 핥는다.\n개는 뛰어난 후각을 사용하는 여러 가지 일에 쓰인다. 마약의 탐지와 같은 일이 대표적이다. 인간 질병의 치료를 위한 연구도 진행되고 있는데, 플로리다대학교 수의학과에서는 주인의 종아리에 난 악성 종양을 개가 물어뜯은 사례를 바탕으로 질병의 발견에 개를 이용하는 연구를 하고 있다.\n\n\n==== 미각 ====\n개는 짠맛, 단맛, 신맛, 쓴맛을 모두 느끼지만 사람의 미각 세포가 9천여 개인 것에 반해 개의 미각 세포는 1천 7백여 개로 다른 감각에 비해 둔한 편이다. 고기 맛과 단맛을 가장 잘 느끼며 짠맛을 거의 느끼지 못하는데, 개가 주로 섭취하는 고기에 염분이 충분하므로 염분을 따로 보충할 필요가 없어 짠맛을 느끼는 수용기가 적다.\n\n\n== 개에게 해로운 음식과 성분 ==\n개의 종류마다 달리 반응할 수 있으나, 일반적으로 다음의 음식들을 주면 안 된다.\n\n\n== 기타 특징 ==\n개도 혈액형 구분이 있다. 1번에서 7번까지의 숫자로 분류되는 개의 혈액형은 최소 13개 이상으로 알려져 있다. 항원-항체 반응을 보이는 대표적인 혈액형은 1.1, 1.2, 3, 4, 5, 그리고 7번 혈액형이다.\n개의 피부는 두 종류의 털로 덮여 있다. 안쪽에 부드럽고 미세한 털이 나 있고, 그 위로 길고 뻣뻣한 털이 난다. 개는 봄 가을에 털갈이를 한다. 두 번째 털은 개의 품종마다 달라서 곧게 자란 직모, 거칠고 뻣뻣한 직모, 곱슬거리는 긴 털, 크게 구불거리는 털, 짧은 털 등 다양한 모양이 있고, 색상도 흰색, 검정, 붉은색을 바탕으로 다양한 변형이 있다.\n\n\n== 직업 ==\n다음은 현재 존재하는 개 직업들이다.\n\n멍배우\n모델견\n광고모델견\n시각장애인 안내견\n마약 탐지견\n군견\n경찰견\n탐지견\n\n\n== 행동 ==\n개는, 널리 알려진 파블로프의 개 실험처럼 지금까지 다양한 행동심리학 실험의 대상이 되어왔지만, 개의 행동은 환경적 요인뿐만 아니라 유전적 요인에도 기인하기 때문에 완전히 편입견 없이 세상을 바라본다고 할 수 없다.\n164개 종, 15329마리의 개를 통한 각 개체마다 타고나는 성격적 특성에 대한 연구가 진행되어 왔다. 연구에서 쾌활성, 호기심/대담성, 추격성, 사교성, 공격성의 한정적이지만 일관된 다섯 가지의 성격적 특성이 확인되었다.\n평균적으로 개는 하루에 10.1시간을 자는 것으로 알려져 있다. 사람과 마찬가지로 개도 서파 수면 이후에 꿈을 꾸는 렘 수면 상태에 진입하는 수면 패턴을 가진다.\n개는 주인 또는 우두머리로부터 통제받고 명령받는 것을 배워야 한다. 정확한 규칙과 규율에 따라 기르지 못한 개는 스트레스를 받으며 자신이 집단이나 가족의 리더가 되려고 하는 경향을 보인다. 개와 사람은 의사소통하는 방법이 많이 다르기 때문에 개의 행동에 대한 적절한 지식이 없으면 잘못된 의사소통으로 갈등이 발생하게 된다. 그러나 문제 행동을 가졌더라도 주인이 올바른 지식과 환경을 갖추고 개를 훈련한다면 안전하게 관리할 수 있으며, 전문 훈련사를 통해서도 행동을 교정받을 수 있다. 전문 훈련사들은 개의 심리, 행동, 학습 방식을 기본적으로 배우고, 여기에 자기 자신의 매 순간 행동들을 의식적으로 관리해야 한다. 이들은 인간에겐 자연스러운 행동이지만 개에게는 잘못 해석될 수 있는 행동들을 하지 않도록 훈련받은 사람들이다. 전문적인 반려견 훈련에서는 의외로 개의 행동보다는 주인의 행동에 초점을 맞추는 경우가 많다.\n개는 의사소통 시 청각 신호보다 시각 신호에 훨씬 많이 의존한다. 상대방의 아주 짧은 시간동안의 자세 변화, 미세한 몸짓, 심지어는 신체의 무게중심 변화까지 감지한다. 개와 의사소통하는 데에는 청각 신호보다 시각 신호가 훨씬 효과적이라는 것이 실험을 통해 증명되었다.\n\n\n== 개고기 ==\n\n세계의 소수 여러 문화에서 개고기를 먹는다. 중국은 고대에서부터 개고기를 주요 식육의 하나로 다루었다. 고대 중국 유적인 앙소·용안 유적에서는 돼지뼈와 함께 개뼈가 다른 동물의 뼈에 비해 압도적으로 많이 발굴되었다. 논어에도 제사 때 개고기를 올린다는 구절이 있다. 그러나, 한나라 말기부터 개고기를 꺼리기 시작하여 오늘날에는 광둥성 지역을 중심으로 한 일부에서만 개고기를 먹는다. 중국뿐만 아니라 베트남, 필리핀, 인도네시아, 대한민국 등 아시아 지역에선 오래전부터 개고기를 먹었다. 개고기는 아시아뿐만 아니라 베르베르족이 사는 아프리카 마그레브 지역이나, 스페인과 스위스의 일부 지역에서도 먹었다.\n한국에서 개고기는 오랫동안 즐겨왔던 음식이다. 특히 조선 시대에 이르러 면서 개고기 식용이 활발해져 《음식디미방》, 《산림경제》, 《규합총서》 등 여러 책에 다양한 요리법이 소개되었다.\n반면, 개고기에 강한 터부를 갖는 문화도 있는데, 조로아스터교는 개를 신성한 동물로 여겼고, 조로아스터교를 믿던 고대 페르시아는 개고기를 엄금하였다. 페르시아의 다리우스 1세는 새로 편입된 아프리카 지역에 개고기 금지를 포고하기도 하였다. 오늘날 영국과 프랑스 등의 서구 유럽에서는 개고기를 먹는 것에 매우 비판적이다. 이 때문에 2002년 한일 월드컵 당시 한국의 개고기 문화가 비판받기도 하였다.\n최근 전통적으로 개고기를 먹던 문화권에서도 개를 반려 동물로 여기는 사람들을 중심으로 개고기를 반대하는 사람이 늘고 있다. 그러나, 여전히 개고기를 즐기는 사람들은 전통적인 음식 문화를 비판하는 것은 옳지 않다고 주장한다. 대한민국에서의 개는 가축법상 가축으로 인정하고 있지만, 도축법상 관련 항목이 없어 식용을 목적으로 한 개 도살은 원칙적으로 불법의 소지가 있다. 식육용 개를 사육하는 쪽에서는 이 때문에 도축과 조리 과정에 위생을 위한 규제를 만들지 못하고 있다고 지적하지만, 개고기를 반대하는 쪽에서는 개를 가축으로 인정할 경우 애완견이나 유기견에 대한 광범위한 도살이 있을 것이라고 우려하고 있다.\n\n\n== 문화 ==\n개는 주인을 잘 따르며, 주인은 개가 쉬거나 잠을 잘 수 있는 개집과 음식, 생활 공간을 제공하고 개는 주인과 그 재산을 지키거나 함께 어울리는 관계가 형성된다. 때로는 개가 주인의 감정에 큰 영향을 주기도 한다. 과거와 달리 현대 대한민국에서는 개를 가족의 일원으로 여기는 태도가 많이 자리 잡았다. 그러나 반려견을 기르는 대중이 개의 심리와 행동에 대해 이해하고 관련 지식을 습득하려는 노력은 미흡한 상황이다.\n한편 오랜 역사에 걸쳐 개를 기르면서 개와 관련된 이야기, 속담, 문화, 터부와 같은 것들이 생겨났다. 개는 충직의 상징으로 여겨져 견마지로(犬馬之勞) , 몽골 제국의 사준사구와 같은 관용어가 만들어지기도 하였지만, 가치 없는 것이나 난잡한 것에 비유되기도 한다. 거의 대부분의 문화에서 사람을 개에 빗대는 것은 심한 욕설이다.\n한국에서는 개와 관련된 많은 속담이 전해 내려오고 있는데, “개같이 벌어서 정승같이 산다”거나 “서당 개 삼 년에 풍월을 읊는다”와 같은 말들이 있다.\n60간지를 사용하는 나라에서 개는 12지지 가운데 11번째인 술에 해당한다.\n\n\n== 같이 보기 ==\n\n고양이\n가축\n개과\n여우\n늑대\n강아지\n개 품종\n개고기\n반려동물\n\n\n== 각주 ==\n\n\n== 참고 문헌 ==\n패트리샤 맥코넬 (2011). 《당신의 몸짓은 개에게 무엇을 말하는가》. 페티앙북스. \n\n\n== 외부 링크 ==\n 위키미디어 공용에 개 관련 미디어 분류가 있습니다.\n개 - 한국민족문화대백과사전, 한국학중앙연구원\n개 - 두산세계대백과사전\n“개”. 《네이트 백과사전》. 브리태니커 백과. n.d. 2013년 4월 25일에 원본 문서에서 보존된 문서. 2021년 1월 3일에 확인함."
  },
  {
    "종족": "해리포터",
    "위키_내용": "《해리 포터》(영어: Harry Potter)는 1997년부터 2016년까지 연재된 영국의 작가 J. K. 롤링의 판타지 소설 시리즈이다. 이 시리즈는 호그와트의 학생인  해리 포터, 헤르미온느 그레인저 그리고 론 위즐리의 이야기를 다루고 있다. 주요 내용은 해리와 볼드모트의 갈등을 포함하고 있으며, 어둠의 마법사 볼드모트는 불멸의 존재가 되어 모든 마법사와 머글들을 지배하려는 악당이다.\n1997년 6월 26일 첫 번째 책인 《해리 포터와 마법사의 돌》이 출판되어 전 세계적으로 엄청난 인기를 끌었으며 그에 따라 영화를 비롯한 다양한 상품들이 제작되었다. 또한, 해리 포터 시리즈는 역사상 성경 다음으로 가장 많이 팔린 책이다. 마지막 책인 《해리 포터와 죽음의 성물》은 발매 하루 만에 미국에서 약 1,100만 부가 팔렸다. 작가 J. K. 롤링에 따르면 그녀는 맨체스터에서 런던으로 가는 기차 안에서 처음 이 이야기를 떠올려, 에딘버러에 있는 작은 카페에서 어린 딸을 어르며 연작의 첫 권을 썼다고 한다.\n2016년 7월 31일 해리 포터와 그의 아들에 관한 이야기를 담고 있는 여덟 번째 이야기 《해리 포터와 저주받은 아이》가 출판되었다. 이에 따라 2017년 10월 23일 한국어판도 출판되었다. 《해리 포터와 저주받은 아이》는 소설판이 아닌 연극용으로만 만들어진 것이기 때문에 연극용 대본판만 존재하며, 블룸즈베리 출판사에서 책을 출판한 후 이 책은 지금까지 4억 부 이상 팔리는 등 흥행을 거두었다. 해리포터 소설은 《반지의 제왕》, 《나니아 연대기》와 함께 위대한 판타지 책으로 평가받는다.\n소설을 바탕으로 워너 브라더스에서 영화로 제작하여 2001년 첫 영화가 개봉되었으며, 2011년까지 여덟 편의 영화가 개봉되었다. 그 뒤 책의 인세 및 영화나 관련 상품의 로열티를 통해 롤링은 2004년 《포브스》가 발표한 세계의 부자 순위 552위에 올랐으며, 영국 여왕보다도 더 큰 부자가 되었다. 2007년 포보스지가 조사한 결과에서 세계 부자 순위 663위에 올라 있다고 한다.\n\n\n== 소설 시리즈 ==\n\n\n=== 해리 포터 (소설 시리즈) ===\n\n\n=== 해리 포터에 언급된 도서 ===\n《신비한 동물사전》(Fantastic Beasts and Where to Find Them, 2001년)\n《퀴디치의 역사》(Quidditch Through the Ages, 2001년)\n《음유시인 비들 이야기》(The Tales of Beedle the Bard, 2008년)\n《마법의 역사》(history of magic)\n\n\n== 같이 보기 ==\n해리 포터 (영화 시리즈)\n호그와트\n\n\n= 각주 =\n\n\n== 외부 링크 ==\n\n(영어) 조앤 롤링의 공식 웹사이트\n(영어) 워너브라더스의 해리 포터 영화 공식 웹사이트\n(영어) 해리 포터 위키"
  },
  {
    "종족": "드워프",
    "위키_내용": "드워프(영: Dwarf, 복수형 Dwarves)는 J. R. R. 톨킨이 창작한 가상의 세계관인 가운데땅에서 등장하는 종족이다. 키가 작은 강건한 종족이며, 여성을 포함해서 모든 구성원이 수염을 기르고 있다. 호빗과는 비교적 우호적인 관계를 가지고 있지만, 요정에게는 예로부터 불신감을 안고 있다. 일반적으로 드워프는 대장장이나 석공을 직업으로 하고, 뛰어난 세공술을 가지고 있다. 그들의 작품 중에는 요정의 것보다 뛰어난 것도 있지만, 아르다 최고의 대장장이는 드워프가 아니라 요정이다. 전설이나 판타지에 등장하는 일반적인 드워프에 대해서는 드워프를 참조.\n\n\n== 개요 ==\n요정이나 인간과 달리, 드워프는 일루바타의 아이들이 아니다. 드워프는 대장장이를 사사도루 아울레에 의해서 만들어졌다. 그러나 아울레에는 스스로의 작품에 독립한 생명을 주는 힘이 없었다. 그 힘은 에루 일루바타만이 가지는 힘이었기 때문이다. 아우레는 이것을 유감스럽게 생각해, 일루바타에게 드워프를 만들어 낸 것을 고백했다. 일루바타는 아르다의 창조의 계획에 드워프를 더할 것을 약속해, 드워프에게 생명을 주었다. 이것으로부터 드워프는 일루바타의 양자로 불린다. 아우레는 일곱 명의 드워프의 조상을 만들어, 모든 드워프는 그들의 자손이다. 그들은 요정이 창조될 때까지는 자게 되었다.\n톨킨의 작품에 등장하는 드워프의 대부분은 두린의 백성이다. 두린의 백성은 크하잣둠의 두린 1세에 시작하는 부족이며, 장 수염족이라고도 불린다. 저명한 예외로서는 「실마릴리온」으로 말해지는 청색산맥의 드워프의 거리 노그로드와 벨레고스트에 사는 드워프가 있다.\n그들은 가운데땅의 산들로부터 귀금속을 채굴해, 가공했다. 가장 유명한 드워프의 귀금속은 미스릴이다. 다양한 점으로, 드워프는 요정과 인간의 중간에 위치하고 있다. 그들은 불사는 아니지만, 250년 이상의 수명을 가지고 있다. 그들은 일반적으로 인간보다 타락하기 어려운 종족이지만, 욕구에 몰려 성급한 행동을 하는 점에서는 공통되고 있다(특히 유명한 것은 엘 싱골의 살해와 아르켄스톤을 둘러싼 언쟁일 것이다).\n드워프의 언어는 아우레에 의해서 창조되어 쿠즈두르로 불리고 있다. 드워프는 스스로의 말을 비밀로 하고 있었기 때문에, 인간이나 요정에게는 친숙함이 없는 언어였다. 다만, 하나만 유명한 드워프의 말이 있다. 그것은 옛날에는 제1시대까지 거슬러 올라가는 고대의 홍의 소리이다. 「바르크카자드! 카자드 아이-메이누!」\"Baruk Khazad!  Khazad ai-menu!\"라고 발음되어 「드워프의 도끼다! 드워프가 이놈들을 토벌할거야!」의 뜻이다.\n소린 오켄쉴드는 「호빗」에서, 12명의 드워프를 수반해 막다른 골목 저택을 방문하고 재보를 되찾는 여행에 빌보를 더했다.\n김리는 「반지의 제왕」에서 반지의 동료에 참가해, 요정인 레골라스와 친구가 되었다.\n\n\n== 이름 ==\n드워프는 스스로의 종족을카자드(Khazad)라고 부르고 있다. 이것은 아우레가 그들에게 준 이름이다. 이 말은 신다린으로는 하조드림(Hadhodrim), 꿰냐로는 카사리(Casari)로 번역되었다. 노르드르의 사이에서는 카사리가 드워프를 가리키는 일반적인 말이었지만, 신다르는 나우그림(Naugrim) 혹은 노고스림(Nogothrim), 즉 「성장이 저해된 사람」이라고 불렀다.\n가운데땅의 드워프의 이름은, 그 대부분이 고엣다의 「무녀의 예언」으로부터 빼앗기고 있다.\n\n\n== 영어에의 영향 ==\n톨킨의 저작인 「호빗」과 「반지의 제왕」이 인기를 얻은 것에 의해, 판타지 문학에서 이 종족을 나타내는 용어로서 dwarves를 사용하는 것이 보급했다. 톨킨 이전에는 dwarfs(철이 다르다)가 이용되고 있었다. 예를 들어 디즈니의 「백설공주와 일곱 명의 드워프」Snow White and Seven Dwarfs에서도 dwarfs가 이용되고 있었다. 사실, 후자의 철이 일반적이었었기 때문에, 「반지의 제왕」의 편집자는 톨킨의 dwarves를 dwarfs로 「정정」했을 정도다.\n톨킨에 의하면, dwarf의 「진짜 「역사적」인」복수형은 dwarrows나 dwerrows라 한다. 그는 일찍이 dwarves를 「개인적인 잘못된 문법」이라고 말했다. 그러나 「반지의 제왕」의 추가 보충편F에서, 드워후가 현재의 영어로 말해지는 것이 많았으면, 인간(man)의 복수형 men가 보관 유지되고 있듯이, dwarf의 특수한 복수형도 보관 유지되었을 것이다고 말하고 있다. dwarrow라는 형태는 모리아의 이름인 Dwarrowdelf에게만 나타나고 있다. 톨킨은 대신에 Elf의 복수형 Elves에 대응하는 Dwarves를 이용해 의미가 독자에게 알기 쉽게 했다. 일반과 다른 용어를 이용한 것은, 신화나 옛날 이야기에 등장하는 같은 이름을 가지는 생물과 톨킨의 드워프를 구별하는 역할도 완수했다.\n\n\n== 작중에 등장하는 드워프 ==\n에레보르를 되찾기 위한 원정으로 향한 13명의 드워프\n참나무방패 소린 (Thorin II / Oakenshield)\n바인 (Balin)\n드왈린 (Dwalin)\n오인 (Oin)\n글로인 (Gloin)\n도리 (Dori)\n노리 (Nori)\n오리 (Ori)\n필리 (Fili)\n킬리 (Kili)\n이하 3명은 두린의 가계는 아니다\n비푸르 (Bifur)\n보푸르 (Bofur)\n봄부르 (Bombur)\n반지의 동료\n김리 (Gimli)\n그 외\n스로르 (Thror)\n스라인 2세 (Thrain II)\n다인 2세 (Dain II)\n\n\n== 각주 =="
  },
  {
    "종족": "난쟁이_(가운데땅)",
    "위키_내용": "난쟁이(영: Dwarf, 복수형 Dwarves)는 J. R. R. 톨킨이 창작한 가상의 세계관인 가운데땅에서 등장하는 종족이다. 키가 작은 강건한 종족이며, 여성을 포함해서 모든 구성원이 수염을 기르고 있다. 호빗과는 비교적 우호적인 관계를 가지고 있지만, 요정에게는 예로부터 불신감을 안고 있다. 일반적으로 난쟁이는 대장장이나 석공을 직업으로 하고, 뛰어난 세공술을 가지고 있다. 그들의 작품 중에는 요정의 것보다 뛰어난 것도 있지만, 아르다 최고의 대장장이는 난쟁이가 아니라 요정이다. 전설이나 판타지에 등장하는 일반적인 난쟁이에 대해서는 드워프를 참조.\n\n\n== 개요 ==\n요정이나 인간과 달리, 난쟁이는 일루바타의 아이들이 아니다. 난쟁이는 대장장이를 사사도루 아울레에 의해서 만들어졌다. 그러나 아울레에는 스스로의 작품에 독립한 생명을 주는 힘이 없었다. 그 힘은 에루 일루바타만이 가지는 힘이었기 때문이다. 아우레는 이것을 유감스럽게 생각해, 일루바타에게 난쟁이를 만들어 낸 것을 고백했다. 일루바타는 아르다의 창조의 계획에 난쟁이를 더할 것을 약속해, 난쟁이에게 생명을 주었다. 이것으로부터 난쟁이는 일루바타의 양자로 불린다. 아우레는 일곱 명의 난쟁이의 조상을 만들어, 모든 난쟁이는 그들의 자손이다. 그들은 요정이 창조될 때까지는 자게 되었다.\n톨킨의 작품에 등장하는 난쟁이의 대부분은 두린의 백성이다. 두린의 백성은 크하잣둠의 두린 1세에 시작하는 부족이며, 장 수염족이라고도 불린다. 저명한 예외로서는 「실마릴리온」으로 말해지는 청색산맥의 난쟁이의 거리 노그로드와 벨레고스트에 사는 난쟁이가 있다.\n그들은 가운데땅의 산들로부터 귀금속을 채굴해, 가공했다. 가장 유명한 난쟁이의 귀금속은 미스릴이다. 다양한 점으로, 난쟁이는 요정과 인간의 중간에 위치하고 있다. 그들은 불사는 아니지만, 250년 이상의 수명을 가지고 있다. 그들은 일반적으로 인간보다 타락하기 어려운 종족이지만, 욕구에 몰려 성급한 행동을 하는 점에서는 공통되고 있다(특히 유명한 것은 엘 싱골의 살해와 아르켄스톤을 둘러싼 언쟁일 것이다).\n난쟁이의 언어는 아우레에 의해서 창조되어 쿠즈두르로 불리고 있다. 난쟁이는 스스로의 말을 비밀로 하고 있었기 때문에, 인간이나 요정에게는 친숙함이 없는 언어였다. 다만, 하나만 유명한 난쟁이의 말이 있다. 그것은 옛날에는 제1시대까지 거슬러 올라가는 고대의 홍의 소리이다. 「바르크카자드! 카자드 아이-메이누!」\"Baruk Khazad!  Khazad ai-menu!\"라고 발음되어 「난쟁이의 도끼다! 난쟁이가 이놈들을 토벌할거야!」의 뜻이다.\n소린 오켄쉴드는 「호빗」에서, 12명의 난쟁이를 수반해 막다른 골목 저택을 방문하고 재보를 되찾는 여행에 빌보를 더했다.\n김리는 「반지의 제왕」에서 반지의 동료에 참가해, 요정인 레골라스와 친구가 되었다.\n\n\n== 이름 ==\n난쟁이는 스스로의 종족을카자드(Khazad)라고 부르고 있다. 이것은 아우레가 그들에게 준 이름이다. 이 말은 신다린으로는 하조드림(Hadhodrim), 꿰냐로는 카사리(Casari)로 번역되었다. 노르드르의 사이에서는 카사리가 난쟁이를 가리키는 일반적인 말이었지만, 신다르는 나우그림(Naugrim) 혹은 노고스림(Nogothrim), 즉 「성장이 저해된 사람」이라고 불렀다.\n가운데땅의 난쟁이의 이름은, 그 대부분이 고엣다의 「무녀의 예언」으로부터 빼앗기고 있다.\n\n\n== 영어에의 영향 ==\n톨킨의 저작인 「호빗」과 「반지의 제왕」이 인기를 얻은 것에 의해, 판타지 문학에서 이 종족을 나타내는 용어로서 dwarves를 사용하는 것이 보급했다. 톨킨 이전에는 dwarfs(철이 다르다)가 이용되고 있었다. 예를 들어 디즈니의 「백설공주와 일곱 명의 난쟁이」Snow White and Seven Dwarfs에서도 dwarfs가 이용되고 있었다. 사실, 후자의 철이 일반적이었었기 때문에, 「반지의 제왕」의 편집자는 톨킨의 dwarves를 dwarfs로 「정정」했을 정도다.\n톨킨에 의하면, dwarf의 「진짜 「역사적」인」복수형은 dwarrows나 dwerrows라 한다. 그는 일찍이 dwarves를 「개인적인 잘못된 문법」이라고 말했다. 그러나 「반지의 제왕」의 추가 보충편F에서, 드워후가 현재의 영어로 말해지는 것이 많았으면, 인간(man)의 복수형 men가 보관 유지되고 있듯이, dwarf의 특수한 복수형도 보관 유지되었을 것이다고 말하고 있다. dwarrow라는 형태는 모리아의 이름인 Dwarrowdelf에게만 나타나고 있다. 톨킨은 대신에 Elf의 복수형 Elves에 대응하는 Dwarves를 이용해 의미가 독자에게 알기 쉽게 했다. 일반과 다른 용어를 이용한 것은, 신화나 옛날 이야기에 등장하는 같은 이름을 가지는 생물과 톨킨의 난쟁이를 구별하는 역할도 완수했다.\n\n\n== 작중에 등장하는 난쟁이 ==\n에레보르를 되찾기 위한 원정으로 향한 13명의 난쟁이\n참나무방패 소린 (Thorin II / Oakenshield)\n바인 (Balin)\n드왈린 (Dwalin)\n오인 (Oin)\n글로인 (Gloin)\n도리 (Dori)\n노리 (Nori)\n오리 (Ori)\n필리 (Fili)\n킬리 (Kili)\n이하 3명은 두린의 가계는 아니다\n비푸르 (Bifur)\n보푸르 (Bofur)\n봄부르 (Bombur)\n반지의 동료\n김리 (Gimli)\n그 외\n스로르 (Thror)\n스라인 2세 (Thrain II)\n다인 2세 (Dain II)\n\n\n== 각주 =="
  },
  {
    "종족": "고양이",
    "위키_내용": "고양이(학명: Felis catus 펠리스 카투스[*])는 식육목 고양이과에 속하는 포유류이다. 집고양이의 기원은 약 1만년 전 중동 지역에서 스스로 숲속을 나와 사람들이 모여사는 마을에 정착하여 길들여진 아프리카들고양이(학명: Felis lybica)로 추측된다.\n최근 고고학과 유전학의 발전에 따르면 고양이의 가축화는 기원전 7500년경 근동 지역에서 발생했다. 일반적으로 집에서 키우는 반려동물이나 농장 고양이로 사육되지만, 사람과의 접촉을 피하여 야생 고양이로 자유롭게 돌아다니기도 한다. 인간은 우정과 해충을 죽이는 능력을 높이 평가한다. 접을 수 있는 발톱은 생쥐나 쥐 같은 작은 먹이를 죽이는 데 적합하다. 튼튼하고 유연한 몸, 빠른 반사신경, 날카로운 이빨을 가지고 있으며, 야간 시력과 후각이 잘 발달되어 있다. 사회적 종이지만 고독한 사냥꾼이자 어두컴컴한 포식자이다. 고양이의 의사소통에는 야옹, 가르릉, 트릴링, 쉭쉭, 으르렁거림, 투덜거림과 같은 발성뿐만 아니라 고양이의 신체 언어도 포함된다. 작은 포유류가 내는 소리와 같이 인간의 귀에는 너무 희미하거나 너무 높은 주파수의 소리를 들을 수 있다. 페로몬을 분비하고 인식한다.\n암컷 집고양이는 온대 지역에서는 봄부터 늦가을까지, 적도 지역에서는 일년 내내 새끼를 낳을 수 있으며, 한 번에 낳는 새끼 고양이의 수는 대개 2~5마리이다. 집에서 기르는 고양이는 고양이 팬시라고 알려진 취미인 등록된 혈통의 고양이로 사육되고 행사에 전시된다. 고양이의 동물 개체수 조절은 난소화 및 중성화를 통해 달성할 수 있지만 고양이의 확산과 반려동물의 유기로 인해 전 세계적으로 많은 수의 야생 고양이가 생겨 조류, 포유류 및 파충류 종의 멸종에 기여하고 있다.\n2017년 기준 집고양이는 미국에서 두 번째로 인기 있는 반려동물로, 9,560만 마리의 고양이를 소유하고 있으며 약 4,200만 가구가 최소 한 마리의 고양이를 소유하고 있다. 영국에서는 성인의 26%가 고양이를 키우고 있으며, 2020년 기준으로 반려 고양이의 인구는 1,090만 마리로 추산된다. 2021년 기준 전 세계적으로 길고양이는 2억 2천만 마리, 집고양이는 4억 8천만 마리로 추정된다.\n\n\n== 반려동물로의 고양이 ==\n\n고양이는 인류로부터 오랫동안 반려동물로 사랑받아 왔다. 하지만 실제로 고대 이집트의 벽화에는 고양이를 새 사냥에 이용하는 그림이 있다. 고양이와 인간의 공생관계는 농경의 발달로 이집트 문명이 발생했을 무렵 곡식을 저장하는 창고에 모여든 쥐를 잡으러 따라간 것이 시작으로 알려져 있다. 때문에 고양이는 길들여진 동물인 가축의 특성을 전혀 지니고 있지 않으며, 가축이라기보다는 인간과 공생관계라고 보는 것이 맞다. 이 후 아라비아 상인들의 실크로드를 통해 유럽과 아시아 전역으로 퍼져나갔으며, 항해를 하는 데에도 도움이 되어 인간과 함께 항해를 동행하면서 전 세계로 퍼져나갔다. 중국의 십이지에는 포함되어 있지 않지만 베트남과 네팔에서는 토끼 대신 고양이가 십이지 중 하나다.\n\n\n== 어원 ==\n‘고양이’의 옛 형태 중 가장 오래된 기록 중 하나는 《능엄경언해》(1461)에 등장하는 ‘괴’(/koj/)다. 또한 《고려사》(1451)에는 고흥현에 고려 이전에 고이부곡(高伊部曲)이란 지명이 있었고 ‘고이’가 고양이(猫)를 뜻한다고 기록하고 있다.\n학명 Felis catus는 라틴어로 고양이를 뜻하는 fēlēs와 cattus에서 온 것이다. cattus는 6세기부터 쓰기 시작했으며 어원에 대해서는 여러 가설이 있는데, 콥트어 ϣⲁⲩ šau에 여성형 접미사 -t가 붙은 단어에서 온 것이라는 설, 고대 게르만어에서 왔다는 설, 아랍어 قِطَّة qiṭṭa에서 왔다는 설 등이 있다.\n고양이는 중세어 ‘괴’에서 왔다. ‘괴’가 ‘괴앙이’로 변했고, 이것이 ‘괭이’를 거쳐 오늘날의 ‘고양이’가 됐다.\n\n\n== 생태 ==\n\n\n=== 골격 ===\n고양이는 대부분의 포유류와 같이 7개의 경추를 가지고 있으며, 13개의 흉추, 7개의 요추, 3개의 천추를 가지며 맹크스를 제외하고는 22개나 23개의 미추를 가진다. 여분의 요추와 천추 덕분에 고양이는 사람과 비교했을 때, 보다 향상된 척추 운동성과 유연성을 가진다. 미추는 꼬리를 형성하고 있으며 빠르게 움직일 때 몸의 균형을 잡는 데 이용된다. 높은 곳에 뛰어 오를 때 고양이는 꼬리를 앞으로 세워 몸의 중심을 잡으며 걸을 때는 꼬리를 좌우로 움직여서 방향을 잡는다.\n\n또한 고양이는 자유롭게 움직이는 쇄골을 가지고 있어서 어떠한 공간이라도 머리만 들어간다면 몸이 지나는 게 가능하다.\n\n\n=== 고양이의 입 ===\n\n고양이는 사냥감을 물기 좋고, 고기를 찢기에 좋은 아주 특수한 이빨을 가지고 있다. 앞 어금니와 첫 번째 어금니는 육식용으로 입 양쪽에 쌍을 이루고 있으며, 한 쌍이 가위와 같이 고기를 효율적으로 자를 수 있는 기능을 한다. 고양이의 어금니를 다른 말로 열육치라고 부른다. 이러한 것은 다른 야수들에게도 존재하지만, 특히 고양이과의 동물들에게 잘 발달되어 있다. 보통 고양이는 이빨로 음식을 씹는다기보다는 음식을 잘라서 먹는다고 볼 수 있다.\n구강 구조에 의하여 고양이들은 야옹거리기, 골골거리기, 하악 거리기, 으르렁거리기, 빽빽거리기, 짹짹거리기, 찰칵 소리 내기, 끙끙거리기 등의 다양한 발성과 몸짓으로 의사소통을 한다. 특히 야옹거리는 소리가 때에 따라 다르기 때문에 알아듣기 어려울 수 있다. 갓 태어난 고양이는 눈을 못 떠서 보지 못한다. 그리고 젖을 먹어야 자란다.\n\n\n=== 고양이의 귀 ===\n\n각 귀에 있는 32개의 개별 근육들은 고양이가 각각의 귀를 별도로 움직여 소리를 들을 수 있도록 해준다. 이러한 운동성 덕분에 고양이는 몸을 한 방향으로 움직이면서 귀를 다른 방향으로 향하게 할 수 있다. 대부분의 고양이들은 위로 향하는 곧은 귀를 가지고 있다. 개와 달리, 접힌 귀 가진 종은 극히 드물다. 스코티시 폴드가 그러한 예외적인 변종이다.\n화가 났을 때나 무서울 때, 고양이는 으르렁거리거나 하악거리는 소리를 내며 귀를 뒤로 젖힌다. 또한 고양이는 놀거나 뒤에서 나는 소리를 들을 때 귀를 뒤로 젖힌다. 귀의 각도는 고양이 감정을 이해하는 중요한 단서이다.\n\n\n=== 발 ===\n\n개와 마찬가지로 고양이는 발가락으로 걷는 지행동물이다. 고양이는 발의 뼈가 다리의 아래 부분이 되며, 직접 발가락으로 걷는다. 고양이는 거의 정확하게 상응하는 앞발의 발자국에 놓음으로써 소음과 흔적을 최소화 한다. 이것은 또한 고양이들이 거친 지역을 돌아 다닐 때 뒷발에 확실한 발판을 제공하는 역할을 한다.\n고양이과 동물들의 특성으로, 오므릴 수 있는 발톱을 가지고 있다. 보통의 긴장이 풀린 상태에서 발톱은 발바닥 근처의 피부와 털로 덮여 있어 발톱이 지면과의 접촉으로 인하여 닳는 것을 방지하여 발톱을 날카롭게 유지하며 또한 사냥감을 조용히 따라갈 수 있게 한다. 앞발의 발톱은 일반적으로 뒷발톱 보다 날카롭다. 고양이는 의도적으로 하나 이상의 발의 발톱을 꺼낼 수 있다. 고양이는 사냥이나 자기방어, 타고 오르기, 주무르기 혹은 침구류나 두꺼운 러그 등의 부드러운 표면에 추가 마찰을 위하여 발톱을 꺼낼 수 있다. 온순한 고양이의 발 위 아래를 조심스럽게 누름으로써 발톱을 꺼낼 수도 있다. 굽어 있는 고양이의 발톱은 카펫이나 다른 두꺼운 천 등에 걸리기도 하며, 스스로 빼낼 수 없을 경우 고양이를 다치게 할 수도 있다.\n일반적으로 앞발에 다섯 개, 뒷발에 네 개나 다섯 개의 발톱을 가지고 있으나 오랜 돌연변이의 결과로 집고양이들은 다지증에 걸리기 쉬우며 여섯 개나 일곱 개의 발가락을 가지고 있을 수도 있다. 다섯 번째의 앞발톱은 다른 발톱에 인접하여 있으며, 좀 더 인접하여 여섯 번째의 손가락인 돌출부가 있다. 발목 안쪽에 위치한 앞발의 이러한 특수한 모양은 손목관절의 패드로 큰 고양이들이나 개들의 발에서도 발견된다. 이것은 보통 걸음걸이에는 기능하지 않으나 도약할 때 미끄러지지 않도록 해주는 기능을 한다고 믿어지고 있다.\n\n\n=== 고양이의 피부 ===\n\n고양이는 다소 느슨한 피부를 가지고 있으며, 이것은 고양이가 사람과 같은 포식자나 다른 고양이와 싸울 때 그들에게 잡히더라도 몸을 돌려서 마주볼 수 있도록 해준다. 이것은 또한 수의학적으로도 주사를 쉽게 놓게 하는 이점이 있다. 실제로, 고양이의 천적인 신부전증이 있는 고양이들의 생명은 때때로 투석치료 대신 정기적으로 다량의 약을 피부에 주사함으로써 몇 년씩 연장되기도 한다.\n목뒤의 특히 느슨한 피부는 뒷덜미이며, 어미 고양이가 새끼를 운반 할 때 새끼를 잡는 부위이다. 따라서, 고양이들은 그 부위를 잡혔을 때 조용해지고 순종적으로 되는 경향이 있다. 이러한 행동은 다 자라서도 이어져, 수컷이 교미를 위하여 암컷에 올라 탔을 때 뒷덜미를 잡음으로써 암컷을 움직이지 못하게 하며 교미 중 암컷이 도망가지 못하도록 한다.\n이 방법은 비협조적인 고양이를 치료하거나 옮기려고 시도할 때 유용할 수 있다. 그러나 성체는 아기 고양이보다 무거워서 절대로 뒷덜미를 사용하여 옮기면 안되며 엉덩이와 뒷다리 쪽 그리고 가슴과 앞발 쪽으로 무게를 지탱해야 한다. 어린 아기와 마찬가지로 고양이는 머리와 앞발을 사람의 어깨에 올리고 뒷발과 엉덩이를 사람의 팔로 떠받치며 안기게 된다.\n\n\n=== 고양이의 감각 ===\n\n고양이의 감각은 사냥에 맞추어져 있다. 고양이는 고도로 발달된 청각, 시각, 미각 그리고 촉각이 있어 다른 포유류들보다 극도로 예민하다.\n고양이의 야간 시력은 사람보다 우수하나 낮 시간의 시력은 사람보다 열악하다. 고양이의 눈에는 휘막이 있으며, 푸른 눈은 일반적으로 멜라닌 색소가 부족하여 적목현상을 보일 수 있다.\n사람과 고양이는 저음대에서는 비슷한 청음구간을 보이나 고음대에서는 64 kHz 음을 들을 수 있으며 후각은 사람보다 약 열네 배가 강하다.\n초기 고양이 조상들의 돌연변이로 인하여 고양이는 단맛을 느끼는 데 필요한 두 개의 유전자 중 하나를 잃었다. 이동과 지각을 돕기 위해, 고양이는 십여 개의 움직일 수 있는 수염을 얼굴 부위에 가지고 있다.\n\n\n=== 물질대사 ===\n\n고양이는 나이가 들어감에 따라서 다른 동물들 보다 더 많이 잠으로써 에너지를 보존한다. 하루 수면시간은 다양하나 주로 12~16시간이며 평균 13~14시간이다. 어떤 고양이들은 24시간 중 20시간을 자는 경우도 있다. 고양이잠이라는 용어는 고양이의 짧은 시간 동안 가볍게 자는 능력을 말한다.\n고양이의 성질은 종과 사회화에 따라 달라진다. 오리엔탈 타입은 더 가늘고 더 활동적이며, 코비 타입은 더 무겁고 덜 활동적인 경향이 있다.\n정상적인 고양이의 체온은 38℃에서 39℃이다. 체온이 39.5℃ 이상이면 고온이며, 37.5℃ 이하이면 저체온으로 인정된다. 집고양이의 정상 심장 박동수는 분당 140에서 220이며 고양이가 얼마나 흥분되었나에 따라 크게 달라진다. 쉬고 있는 고양이는 평균 심박동수는 150에서 180bpm으로 인간 평균 80bpm의 약 두 배이다.\n\n\n=== 먹이와 식이 ===\n\n고양이는 주로 곤충, 작은 새, 쥐, 토끼, 땃쥐, 두더지, 물고기, 가재, 게와 같은 작은 동물을 잡아먹는다. 먹이가 부족하면 닭이나 오리와 같은 가금류를 잡아먹기도 한다. 도둑고양이나 자율급식을 하는 집고양이는 하루에 8번에서 16번 식사를 한다. 그럼에도 불구하고 성묘의 경우 하루에 한번 급식에 적응할 수 있다. 고양이는 전형적인 육식동물로 생리작용이 고기를 소화시키는 데 최적화되어 있으며, 식물을 소화시키는 능력은 일부 제한적이다.\n고양이는 타우린과 아르기닌(필수 아미노산 중 하나)들을 스스로 생성하지 못하기 때문에 살코기로부터 얻어야 한다. 따라서 고양이는 생존하기 위해서 반드시 고기를 먹어야 한다. 고양이의 이빨과 마찬가지로 소화관도 육식에 최적화되어 있으며 길이가 짧은 고양이의 장은 고기에서 얻어지는 단백질과 지방을 최대한 빨리 분해할 수 있다. 이러한 특징은 특정한 지방산뿐만 아니라 식물성 음식을 흡수하거나 소화하거나 대사시키는 데 있어 일부 제한요인이 된다. 예를 들면 타우린은 식물에는 가장 희귀하고 고기에는 풍부하다. 이것은 고양이 눈의 건강을 유지하는데 중요한 아미노산이다. 타우린 결핍은 고양이의 망막에 서서히 퇴화를 가져와 갑자기 돌이킬 수 없는 맹시를 만드는 황반변성을 일으킬 수 있으며, 혈액 응고, 면역기능약화를 초래한다. 아르기닌 역시 아미노산의 일종이며 육류, 어류, 유제품, 견과류 등에서 얻을 수 있다. 아르기닌이 고양이에게 부족할 경우 구토, 침 흘림, 운동 실조, 떨림 등의 증상이 나타난다.\n\n육식 중심의 생리에도 불구하고, 고양이는 작은 양의 풀, 잎, 관목, 화초, 여러 다른 식물을 같이 섭취한다. 이러한 고양이의 행동에 대해 소화가 안 될 때 역류시키기 위한 것이라는 설과, 섬유소나 미네랄을 섭취하기 위한 것이라는 설이 있다.\n백합의 잎은 고양이에게 항구적이고 생명에 위협을 줄 수 있는 신장의 손상을 유발하고, 그 외에도 고양이에게 독성이 있는 식물이 있다. 캣 팬시어 협회는 고양이에게 위험한 식물 목록을 제공하고 있다.\n아보카도 또한 독성이 있으나, 열매는 아보덤 고양이 사료에도 있다. 그러나 ASPCA는 이것이 아보카도가 어떻게 작용하는지 자세히 알기 전까지는 안전한지에 대해서 이야기할 수 없다고 선언한 바 있다.\n몇몇 식물성 성분이 많은 고양이 사료에서 영양학적으로 부족함을 보충하기 위해 화학적으로 조성한 타우린과 여러 영양성분을 공급하기도 한다.\n고양이는 선택적인 식성을 가지고 있다. 그러나 고양이는 일반적으로 간손상의 위험없이 36시간 이상의 공복을 견딜 수 없다. 고양이는 자신의 후각신경을 자극하는 캣닙이나 개다래를 매우 좋아한다. 많은 고양이가 캣닙이나 개다래를 매우 좋아해서 그위에서 구르고, 가지고 놀고, 때때로 씹기까지 한다. 침을 흘리며 마약에 취한 듯한 모습을 보이는 개체에서부터 전혀 관심이 없는 개체까지 개체별 차이가 있다.\n\n\n=== 독에 대한 민감성 ===\n\n고양이의 간은 사람이나 개와 같은 다른 동물에 비해 해독력이 떨어지는 편이다. 그래서 가정에서 안전하다고 생각되며 많이 노출되는 물질도 고양이에게는 위험할 수 있다. 또한 환경오염에도 더 민감하다고 알려져 있다. 어떤 명백한 이유없이 고양이가 갑자기 혹은 지속적인 병에 걸렸을 때에는 독에 노출되었다고 볼 수 있다.\n예를 들면 일반적인 진통제인 파라세타몰(파나돌)이나 아세트아미노펜(타이레놀)은 고양이에게 매우 독성이 강하다. 왜냐하면 고양이에게는 그러한 물질을 해독할 만한 효소가 원래 없기 때문에 사람에게는 안전한 분량이라도 고양이에게는 치명적일 수 있다. 심지어 고양이의 관절염에 쓰이는 아스피린조차도 사람에 비해 더 강한 독성으로 작용하기 때문에 용량을 잘 조절해서 써야 한다. 또한 발모제로 많이 쓰이는 미녹시딜 등을 고양이 털이 빠진 환부에 발라주었다가 고양이가 핥아서 때때로 치명적일 수 있다.\n또한 집에서 많이 쓰이고 고양이 주위에 놓일 수 있는 좀약이나 나프탈렌 제제를 포함하여 살서제, 살충제, 제초제 등도 고양이에게 위험하다. 고양이 주변에 놓일 수 있는 페놀 기반의 상품을 예로 들면, 파인솔, 데톨, 헥사클로로펜과 같은 세정제 종류도 고양이에게 치명적일 수 있다. 부동액으로 쓰이는 에틸렌 글리콜은 고양이에게 치명적인데, 한 숟갈 분량만 먹어도 치명적이다. 에센셜 오일도 고양이에게 독성을 나타내는데, 티트리 오일이나 티트리 오일 베이스의 화장품, 샴푸로 인해 심각한 질환을 앓은 고양이의 경우도 보고되었다. 일반적으로 고양이에게 가장 많이 중독을 일으키는 것은 살서제나 부동액이다.\n사람이 먹는 음식도 고양이에게 독성을 띨 수 있는데, 예를 들어 고양이가 초콜릿을 먹으면 테오브로민 중독을 일으킬 수 있다. 많은 양의 양파나 파, 마늘, 부추도 고양이에게 독성을 띤다고 한다. 많은 관상용 화초가 여러 동물들에게 독성이 있고 고양이도 예외는 아니다. 이러한 것들은 고양이가 미치지 못하는 곳에 두어야 한다. 예를 들면 백합, 튤립, 히아신스 등의 백합과 식물은 고양이에게 치명적인 급성 신부전증이나 신장 손상을 일으킬 수 있으며, 필로덴드론속 식물 또한 고양이에게 독성이 있다.\n\n\n== 습성 ==\n\n\n=== 사회성 ===\n\n무리 생활을 하지는 않지만 자신보다 높은 서열의 고양이의 식사 순서를 지키는 등 서열 의식이 갖춰져 있다. 고양이 울음소리의 사회적 역할은 침입자에 대한 것과 나머지 세 가지 소리의 종류에 따라 다르다. 코로 내는 가르랑 소리는 고양이 간의 인사 혹은 다치거나 아픈 고양이에 대한 사회적 관심을 표현하는 것이다. 또한 비음을 섞은 떨림 소리는 인사를 위한 것이다. 천천히 다가오며 『야옹』과 같이 입을 열며 내는 울음소리는 종류가 많은데, 주로 다른 고양이나, 개와 인간같은 다른 동물과의 인사내지 사회적 상호작용을 위한 상황에서 내는 것이다. 입을 열면서 내는 소리, 『하-악』이나 으르렁거림은 주로 고양이의 공격성과 관련된다.\n사람, 가축, 다른 반려동물과의 가까운 곳에서의 생활은 고양이가 점차 공생을 할 수 있는 사회적 적응이 되게 하였으며, 그럼으로써 사람이나 다른 동물에게 애정표현을 잘 하게 되었던 것 같다. 동물행동학에서는 고양이를 키우고 있는 사람은 고양이에게 마치 어미와 같은 역할을 하게 된다고 한다.\n또한 집에서 자란 어른 고양이는 마치 새끼고양이 시절의 연장인 것처럼 행동한다. 이것을 행동적 유형성숙이라고 한다. 집고양이가 배고픈 어린 고양이의 우는 소리를 모방해서 먹이를 달라고 높은 소리로 조르면, 특히나 사람에게는 거부하기가 힘들다.\n\n\n=== 싸움 ===\n\n고양이의 경우 암컷보다는 수컷이 더 자주 싸운다.\n길고양이의 경우에는 한 마리의 암컷을 두고 두 마리의 수컷이 싸우는 경우가 많다. 이런 경우 대개는 더 무거운 고양이가 승리하기 마련이다.\n집고양이의 또 다른 싸움의 원인으로는 좁은 집에서 같이 살아서 자신의 영역을 만들기가 어려울 때이다. 암컷 고양이 또한 영역을 지키거나 새끼를 지키기 위해 싸운다. 중성화 수술은 이러한 싸움을 줄이거나 없앤다. 아마도 그 원인은 성호르몬에 있는 것으로 보인다.\n\n\n=== 사냥과 먹이 ===\n\n고양이는 주로 쥐와 다람쥐, 청설모, 저빌, 하늘다람쥐, 날다람쥐와 같은 설치류, 토끼나 멧토끼 등의 초식 동물, 검은머리갈매기나 꿩, 메추라기, 따오기와 같은 새, 물고기나 두더지, 땃쥐 등을 사냥하며, 때로는 새알이나 가재, 게, 등을 먹이로 삼는다. 가끔은 닭이나 오리와 같은 가금류를 습격하기도 한다. 그러나 사람들은 해충을 없애기 위해 자주 고양이를 이용한다.\n미국에서는 약 8000만 마리에 이르는 주인 없는 길고양이에 의해 연간 14억~37억 마리의 새와 69억~207억 마리의 포유류가 목숨을 잃는 것으로 알려져 있다.\n\n\n=== 번식 ===\n암컷 고양이는 하나의 자궁을 가지고 있으며 연간 발정을 자주하는 편이다. 수컷 고양이들은 집단강간을 즐길 수도 있다. 초봄에서 늦가을 사이에 발정을 한다. 발정은 2주에 한번 주기로 약 4일에서 7일간 한다. 또한 임신 중에 발정이 나는 경우도 종종 있는 일이다. 한번에 많게는 6마리, 적게는 한두마리의 새끼를 낳는다.\n\n\n=== 위생(그루밍) ===\n\n고양이의 혀에는 목구멍쪽을 향해 고리처럼 뻗은 케라틴을 함유한 유두돌기가 있다. 고양이는 이 케라틴 돌기와 침으로 털을 핥아 스스로를 단장한다.\n또한 많은 고양이들은 다른 고양이나 사람을 단장해 주기도 하는데 고양이들은 종종 집단의 서열 상에서 우위에 있음을 보여주기 위해 다른 고양이를 핥아 단장해 주기도 한다.\n\n어떤 고양이들은 때때로 이러한 몸단장으로 인하여 위장에 쌓인 털 뭉치를 토해내기도 한다. 이러한 헤어볼은 특정 고양이 사료나 털제거를 돕는 약, 그리고 빗이나 솔로 주기적으로 빗질을 해줌으로써 예방될 수 있다. 그러나 일각에선 헤어볼 사료에 첨가된 식이섬유가 수분을 흡수해서 고양이의 수분 섭취량을 줄여 장기적이고 점진적인 신장 손상의 원인이 될 수 있다고 주장하기도 한다.\n\n\n=== 높은 곳을 좋아하는 습성 ===\n고양이는 다른 고양이과 동물들처럼 높은 곳을 좋아하는 습성이 있다고 한다. 그래서 고양이의 습성에 알맞은 장난감은 바로 캣타워이다. 하지만 캣타워를 좋아하지 않는 고양이도 있을 수도 있다. 또, 이 습성 때문에 고양이가 창문 밖으로 뛰어내리는 경우도 있는데 이것을 하이라이즈 신드롬 이라고 한다. 이 상황을 막으려면 창문에 고양이 방충망을 설치해야 한다. 그렇게만 해도 많은 하이라이즈 현상을 막을 수 있다\n\n\n=== 물을 조금씩 마시는 습성 ===\n물을 적게 먹는 습성은 단순히 고양이가 사람과 달리 땀을 통해 열관리를 하지 않기 때문에 몸이 많은 수분섭취량을 요구하지 않을 뿐이다. 모래에 배변을 묻는 습성 또한 사막이 서식지였기 때문이 아니라 앞발 근육이 땅을 파내는 데에 그닥 효율적이지 않아서 파내기 쉬운 흙을 골랐을 뿐이다.\n\n\n=== 창밖을 보는 고양이 ===\n고양이를 키우는 사람들 중에는 고양이가 창밖을 내려다보면 나가고 싶어 한다고 생각하는 사람들이 있는데, 고양이에게 창밖이란 인간이 TV를 시청하는 것과 같다. 밖에 보이는 새와 곤충들을 보면서 안에서 할 수 없는 사냥 욕구를 창밖을 보면서 해소하는 것이다. 그 때문에 고양이가 나가고 싶어 한다고 착각하여 밖에 나가 놀게 해준다면, 영역 동물인 고양이는 낯선 환경의 외부세계에 대해 긴장감이 높아지고, 예민해지기 오히려 스트레스를 야기한다고 한다. 때문에, 전문가들은 고양이가 실제로 나가고 싶어 하는 것은 아니라고 말한다. 만약 이러한 문제가 있는 고양이가 있다면 외부세계의 호기심을 집 안에서 풀 수 있도록 환경을 조성해 주는게 좋다고 한다.\n\n\n== 고양이의 생활 ==\n암고양이는 주기적으로 발정을 하는데, 만일 발정할 동안에 교미를 하지 못하면 다음 발정은 더 빨리 오게 된다. 대체로 이 같은 발정은 암고양이가 임신을 하기 전까지 계속된다. 발정은 1년에 몇 번 있으며 3~15일간 계속된다. 임신 기간은 약 9주일이며, 한배에 3~5마리의 새끼를 낳는다. 갓태어난 새끼의 몸무게는 보통 약 100g이다. 어미는 새끼들을 핥아 새끼의 몸을 말리고 호흡과 다른 생체 기능을 자극한다. 건강한 새끼 고양이는 태어난 지 10~14일이면 눈을 뜨고 이어 귀가 들리게 되며, 첫 이빨이 난다. 약 3주 정도면 걷게 되고, 주위를 눈여겨보며 환경에 익숙해진다. 4주면 모든 이가 나고 6주 정도면 완전하게 성숙하여 어미의 보살핌 없이 혼자 살아가게 된다.\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\n고양이는 소리·몸짓·냄새 등을 통한 다양한 방법으로 고양이끼리, 또는 다른 동물이나 사람과 의사 소통을 할 수 있다. 고양이는 앞 이마와 입 주변이나 꼬리의 밑동 가까이에 냄새샘이 있다. 이 샘을 이용해 사람이나 물건에 고양이의 냄새를 묻히는데, 이 냄새는 고양이와 몇몇 다른 동물만이 맡을 수 있다. 수고양이는 사물에 오줌을 뿌려서 자신의 짝짓기 영역을 표시한다. 오줌 냄새는 고양이뿐만 아니라 사람도 맡을 수 있는데, 매우 지독하다. 고양이는 많은 시간에 걸쳐 보다 나은 품종을 개량하기 위해 노력한 결과 수많은 종류에 이르렀다.\n\n\n== 계통 분류 ==\n다음은 고양이과의 계통 분류이다.\n\n\n== 고양이의 품종 ==\n\n\n== 문화 ==\n\n대한민국에서는 고양이를 ‘요물’로 취급하고 있으나, 이는 요괴와 마녀라는 인식을 두고 있다. 사냥의 습성이 강하다는 본능을 가지고 있고 충성심도 부족하다는 느낌이 있는 사악한 동물로 여겨져 올 정도로 여우와 같은 두려운 존재로 여겨진다.그러나 벵갈 고양이 등은 충성심이 강하다.\n러시아에는 새로 이사한 집에 고양이(여기에는 길고양이도 포함된다.)가 드나들면 행운이 생긴다는 미신이 있다.\n그래서 러시아 사람들이 이사를 하면 고양이들이 드나들기를 빌기도 한다.\n이를 위해서 러시아 국영은행에서 고양이 대출 시스템이 있는데 10개의 종중 하나를 빌릴 수 있다. 단 2시간동안 빌릴 수 있다.\n고대 이집트에서는 고양이를 풍요의 여신 바스테트의 화신이라 믿었다. 사람처럼 고양이도 죽으면 미라로 만드는 관습이 있었다.\n일본에서는 마네키네코(복고양이)라는 도자기 장식품이 있다. 서양의 민간전승에서는 걸어다니고 말을 하는 고양이를 카트시라고 한다. 영어속담 중에서 '고양이의 목숨은 9개나 있다'라는 속담이 있다. 그래서 대한민국에서는 9월 9일을 '고양이의 날'로 정했다. 9월 9일의 뜻은 '고양이는 목숨이 9개다.'라는 속담에서 따왔다. 9개의 목숨만큼 질기고 강한 생명력으로 살아남길 기원하는 '아홉 구(九)'와 아프지 않고 오래 주어진 삶을 누리길 응원하는 '오랠 구(久)'가 담겨져 있다. 그리고 일본에서 인기가 많은 만화나 애니메이션에 종종 나오는 주로 여성캐릭터가 착용하며, 다소 모에스러운 느낌을 주는 네코미미가 있다. 또한 베트남의 12띠는 토끼띠 대신 고양이띠가 있다.\n서양에서는 검은 고양이를 불길한 징조로 여긴다.\n\n\n== 같이 보기 ==\n반려동물\n고양이과\n개, 강아지\n삵\n스라소니\n곰\n여우\n원숭이\n족제비\n담비\n너구리\n오소리\n수달\n뱀\n올빼미\n말똥가리\n\n\n== 각주 ==\n\n\n== 참고 자료 ==\nWalker, Curt; Vierck Jr, Charles J.; Ritz, Louis A. (1998년 4월). “Balance in the cat: role of the tail and effects of sacrocaudal transection”. 《Behavioural Brain Research》 (영어) (Elsevier) 91 (1): 41-47. (구독 필요). \nCrowell-Davis, Sharon L. (2004년 2월). “Social organization in the cat: a modern understanding” (PDF). 《Journal of Feline Medicine and Surgery》 (Elsevier) 6 (1): 19-28. \n\n\n== 외부 링크 ==\n\nJohn Pickrell, 사이프러스의 9500년 전 무덤에서 가장 오래된 애완용 고양이 발굴 (Oldest Known Pet Cat? 9,500-Year-Old Burial Found on Cyprus; 영문), National Geographic News, 2004.4.8.\nBrian Handwerk, 집고양이의 기원은 중동지방의 들고양이 조상 (House Cat Origin Traced to Middle Eastern Wildcat Ancestor; 영문), National Geographic News, 2007.6.28."
  },
  {
    "종족": "인간",
    "위키_내용": "사람은 지구상에서 가장 흔하고, 널리 분포하는 영장류의 일종이다. 지구상의 사람을 통틀어 인류(人類), 인간(人間, Human)이라고도 한다. 사람은 사유, 언어 사용, 자기반성, 문제 해결을 쉽게 할 수 있고, 고도로 발달한 두뇌를 지니고 있으며, 이로써 인간은 스스로를 통합적으로 인식할 수 있는 주체가 된다. 이러한 지적, 이성적 능력과 함께, 직립 보행을 하기 때문에 자유롭게 쓸 수 있는 손을 이용해 다른 종보다 훨씬 정교한 도구를 만들 수 있다. 지구에 사는 사람은 2022년 11월 기준으로 약 80억 명으로 추산된다. 사람은 현재 남극을 제외한 지구의 모든 대륙에 살고 있으며, 이 중 약 85%가 아시아, 아프리카, 유럽 (아프로-유라시아, 구세계)에 살며 나머지 15%는 북아메리카, 남아메리카, 오세아니아 (신대륙)에 살고 있다.\n대부분의 고등 영장류와 마찬가지로 사람은 사회적 동물로서 자기표현, 생각의 교환, 사회적 조직화를 할 수 있도록 언어를 비롯한 의사소통 체계를 이용하는 데 능숙하다. 인간은 상위 포식자였기 때문에 자연스러운 상태에서는 여느 영장류보다 잔혹성을 가질 수 있다. 그래서 인본주의적으로는 서로간의 비극적인 일들도 일어나는 편이다.\n\n\n== 역사 ==\n\n\n=== 기원 ===\n\n현생 인류의 기원에 대해 정확하게 밝혀진 바는 없으나 이를 설명하는 대표적인 이론으로는 아프리카 대륙에서 태동한 단일 종이 전 세계로 이주했다는 아프리카 기원설, 여러 대륙에서 동시에 인류가 진화했다는 다지역 기원설 등이 있다. 오늘날에는 아프리카 기원설이 미토콘드리아 DNA 분석을 비롯한 여러 과학적 증거를 통해 학계의 많은 지지를 얻고 있다.\n\n\n=== 문명의 발생 ===\n\n사람은 다른 동물보다 지식의 축적 면에 있어서 이점을 가지고 있어서 문명을 발생시킬 수 있었다. 기원전 수천 년 무렵에 황하, 메소포타미아, 이집트, 인더스강 등에 최초의 도시와 초기의 국가가 형성되었다. 이외에 세계 곳곳에서 특징적인 문화들이 발생하였다. 이러한 문명의 발전은 로마 제국, 페르시아 제국, 몽골 제국과 같은 거대한 제국을 이루기도 하고 자금성, 피라미드, 타지마할과 같은 세계적인 문화 유산을 남기기도 하였다. 인류는 제1차 세계 대전, 제2차 세계 대전과 같은 전쟁에 의한 파괴를 저지르기도 했으며, 현대에 이르러서는 원자폭탄과 같이 인류 전체를 위협하는 무기를 만들어 이용하기도 하였다.\n\n\n== 문화 ==\n\n문화는 예절, 의상, 언어, 종교, 의례, 법이나 도덕 등의 규범, 가치관과 같은 것들을 포괄하는 '사회 전반의 생활 양식'이라 할 수 있다. 문화는 다른 동물에서 볼 수 없는 사람의 특징 중 하나이다.\n\n\n=== 군집 생활 ===\n\n사람은 대부분 여러 개체가 모여 살며 이러한 군집을 사회(社會)라고 한다. 사회의 단위는 작게는 가정 또는 가족에서 크게는 국가(國家)로 나뉜다. 서기 2012년 기준으로 세계에는 200여 개의 국가가 있다.\n이러한 군집 생활에서 사람은 서로를 구분하고 부르기 위해 사람마다 이름을 부여한다. 또한 이름과 함께 자손을 따라 대대로 이어지는 공통의 이름인 성씨가 사용되며 이를 통해 혈통을 구분하거나 서로 호칭을 한다. 성씨는 남성 쪽을 따라 이어지는 부계성(父系姓)이나 여성 쪽을 따라 이어지는 모계성(母系姓)이 있으며 부계성과 모계성을 모두 갖거나 아예 성씨를 사용하지 않기도 한다.\n사람은 가족을 구성하기 위해 남녀가 짝을 이루며 이를 결혼이라고 하는데, 문화권에 따라 다르나 한 쌍의 남녀가 짝을 이루는 일부일처제(일처일부제)와 한 남성과 여러 여성이 짝을 이루는 일부다처제가 흔하고 이외에 한 여성과 여러 남성이 짝을 이루는 일처다부제, 여러 남성과 여러 여성이 짝을 이루는 다부다처제(난혼)의 경우도 나타난다.\n\n\n=== 언어 ===\n\n사람은 서로의 생각을 전달하는 데에 언어와 문자를 이용하며 이는 사람의 사회화에 핵심적인 역할을 한다. 현재 사용되는 언어는 분류에 따라 다르나 대략 6천여개로 알려져 있는데 점차 쓰이지 않는 언어가 늘어나는 추세이다. 언어를 표기하고 기록할 수 있는 문자 체계는 5천년 전부터 쓰여온 것이 확인된다.\n\n\n=== 인간에 대한 안내 ===\n1977년 보이저 1호에 실려 우주로 보내진 보이저 금제 음반에는 115개의 그림과 파도, 바람, 천둥, 새와 고래의 노래와 같은 자연의 소리, 서로 다른 문화와 시대의 음악, 55개의 언어로 된 인사말이 실려 있다. 이는 외계의 생명체에게 보내는 인간에 대한 안내서다.\n\n\n== 생물학적 특징 ==\n\n\n=== 해부학적 특징 ===\n\n키(신장)는 유전적 요인이나 환경적 요인에 따라 개인차가 있다. 성인의 경우 보통 남자는 160 cm~195 cm 여자는 145 cm~175 cm 정도이다. 남자의 경우 200cm 이상, 여자의 경우 180cm 이상부터는 장신으로 분류된다. 반면 대한민국 기준 남자는 140cm 미만, 여자는 135cm 미만부터 왜소증으로 분류되어 장애인 등록증이 발급된다.\n직립보행으로 이동하며 손을 사용하여 물건을 이용하거나 여러 가지 일을 한다.\n뇌의 무게는 태어날 때는 약 300g이고 만 5세 무렵에 성인의 뇌 무게인 1300~1400g에 이른다. 성인 기준으로 몸무게에 대한 뇌 무게의 비율은 약 2%이다.\n털은 퇴화되어, 피부 부위에 따라 털이 없거나 매우 짧아 피부를 완전히 덮지 못한다. 단, 머리 윗부분, 겨드랑이, 생식기 주위에는 각각 머리카락, 겨드랑이 털, 음모가 나 있는데 이 털은 피부를 덮을 만큼 길고 많다. 머리카락은 어린이 시기부터 있으나, 겨드랑이 털과 음모는 이차성징 이후로 자란다. 또한, 이차성징 이후로 남자에 한해서 입술과 턱 주변에 수염이 난다. 털의 색깔은 검정, 갈색, 금색, 붉은색 등으로 다양하다. 나이가 들어 노년기에 이르면 점차 멜라닌이 퇴화되어 흰색으로 바뀐다.\n야행성이던 원시 영장류가 주행성으로 바뀌면서 청각보다 시각에 의존하게 돼 귀를 움직이는 능력은 쇠퇴했다. 하지만 아직도 사람이 낯선 소리를 들었을 때 귀 주변 근육으로 향하는 신경반응의 강도는 씹기, 미소 짓기, 의도적으로 귀 움직이기 등을 할 때보다 10분의 1∼100분의 1 수준 정도로 약했지만, 사람도 다른 동물처럼 무의식적으로 귓바퀴를 관심 있는 소리 쪽으로 움직인다는 사실이 밝혀졌다.\n남자와 여자의 전투력 차이가 심한 동물이며 남자는 늑대와 비슷하며 여자도 상위 포식자이나 늑대보다 약한 개과들이나 이길 수 있다. 그러나 여성이 이길 수 있는 짐승들도 인간에게 위협적인 짐승이 많으며 여성의 주먹도 약하지 않고 단단한 돌 같은 도구를 사용하면 여자도 남자를 편견보다 쉽게 죽일 수 있다.\n\n\n=== 일생 ===\n\n사람의 평균 수명은 86세 정도이며, 보통은 여자가 남자보다 평균 수명이 긴 편이다. 인간의 성에 따라 나뉘는 남성과 여성은 성행위를 통해 생식하며, 성행위를 통해 수정된 배아는 여성의 자궁에 착상되어 임신 기간을 거친다. 보통 한 번에 하나의 태아(胎兒)를 임신하며, 드물게 둘 이상의 태아를 동시에 임신하기도 하는데, 이를 쌍둥이(쌍생아)라고 한다. 임신기간은 38주 (266일)로 이 기간을 지난 태아는 출산과정을 거쳐 하나의 개체로 태어나 영아(嬰兒)가 된다. 영아기의 사람은 어머니의 젖을 먹고 성장하며,  젖을 떼는 시기는 개체에 따라 차이가 있다. 대략 생후 1년에서 6년 사이의 사람을 유아(幼兒)라고 하며, 이 시기에 기초적인 언어 (자신이 태어난 나라에 따라 그 나라의 모국어부터 습득한다.) 습득이 이루어진다. 이후 대략 만 20세까지는 그 초기를 어린이 또는 소년, 후기를 청소년이라고 하며, 이 시기에 대부분의 외형적 성장이 끝난다. 또한 이 시기에 2차성징이 일어나 남성과 여성의 외형적 차이가 두드러지게 되며, 초경이나 사정, 몽정을 경험하는 등 생식 능력을 갖추게 된다.\n이후 대략 만 20세에서 만 40세 사이를 청년, 대략 만 40세에서 만 50세 사이를 장년, 대략 만 50세에서 만 60세 사이를 중년, 만 60세를 넘어서면 노년이라고 하나 이러한 시기 구분이 절대적인 것은 아니다. 성장이 끝난 사람은 청년기 이후로 조금씩 노화되기 시작한다. 중년에서 노년 정도가 되면 노화의 결과로서 신장(身長)의 축소, 각종 감각 기관들의 둔감화, 생식 능력의 감퇴 등의 현상이 눈에 띄게 나타난다. 생식 능력의 경우 남성은 늦게는 70세 이후까지도 생식이 가능하나 청년기를 정점으로 고환에서 생성되는 정자의 수와 운동능력이 점차 감소하기 때문에 임신 성공 가능성도 같이 떨어지며, 여성은 중년기 (개인차가 있으나 대개 40~50세이다.)에 폐경이 일어나 난자의 배란이 중지되므로 이후 생식이 불가능하게 된다.\n기후, 사회 문화 등이 수명에 큰 영향을 준다.\n\n추운 지역에 사는 사람들이 더운 지역에 사는 사람보다 수명이 길다. 일례로 적도 지역에 사는 사람들, 특히 아프리카에 사는 사람들 중 90세 이상이 다른 지역보다 매우 드문 반면 추운 지방에 사는 사람들, 특히 북유럽에 사는 사람들은 어지간하면 85세~90세 이상 장수한다.\n병역이 수명에 영향을 끼친다. 다른 거의 모든 문화가 동일한 대한민국과 일본의 차이는 사실상 대한민국이 징병제, 일본이 모병제인 차이 정도밖에 없으나 수명은 일본이 대한민국보다 5년 정도 길다. 특히 일본 여성의 평균 수명은 거의 90세에 가깝다.\n민주주의 국가가 전제군주제 국가보다 수명이 길며 전제군주제 국가가 독재국가보다 수명이 길다.\n선진국이 개발도상국보다 수명이 길다.\n\n\n=== 습성 (생활) ===\n\n사람은 주행성 동물로, 대개 낮에 활동하고 밤에 잠을 잔다. 어릴수록 하루에 자는 시간이 길고 자랄수록 짧아지는데, 생후 1주에는 18~20시간, 만 1세에는 12~14시간, 만 10세에는 10시간 정도를 자며 성인은 하루에 대략 6시간 ~ 8시간 정도를 잔다. 사람은 의도적으로 수면 시간을 조절하기도 하며, 사람에 따라 마치 야행성 동물처럼 낮에 자고 밤에 활동하는 경우가 있다.\n본능적으로 처벌과 반성을 매우 싫어할 수 있으며 거짓말을 처벌하는 이야기를 들은 아이들은 오히려 거짓말을 더 많이 했다고 한다. 생물학적 조사 결과 태생부터 이기적인 사람들도 존재하며 이기적인 사람들은 덜 이기적으로 조사된 사람들보다 남을 잘 희생시키며 심한 공격도 선호하나 편견만큼 약하거나 나쁜 특성이 아닐 수도 있다.\n현대인은 의생활, 식생활, 주생활의 3가지를 기본요소를 필요로 하고, 이외에도 사회로의 적응과 능력 향상을 위해 교육도 필요로 한다.\n\n\n== 같이 보기 ==\n인류의 진화\n인종\n인체\n피부색\n모발 색상\n눈 색깔\n인체 골격근 목록\n사람상과\n종족\n문명\n충적세 (Holocene Era)\n\n\n== 각주 ==\n내용주\n\n출처주\n\n\n== 외부 링크 ==\n\nMNSU\n고고학 정보 보관됨 2011-05-28 - 웨이백 머신\n호모 파피루스\n호모 사피엔스 사피엔스 - 두산세계대백과사전"
  }
]